" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9.999,999)";
"(1 - 99,999)" = "(1 – 99.999)";
"(1-12 Digits)" = "(1 – 12 znamenki)";
"(4 digits)" = "(4 znamenke)";
"(4-10 Digits)" = "(4 – 10 znamenki)";
"(Optional)" = "(Neobavezno)";
"(Required)" = "(Obavezno)";
"(SCT) Simple Catch Tray" = "(SCT) Jednostavna ladica za hvatanje papira";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (MoreSquare)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0,5\" (8,5x11\" predložak)";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 klamanje u sredini, dolje";
"1 Center Staple, Left" = "1 klamanje u sredini, lijevo";
"1 Center Staple, Right" = "1 klamanje u sredini, desno";
"1 Center Staple, Top" = "1 klamanje u sredini, gore";
"1 Paper Tray" = "1 ladica za papir";
"1 Staple" = "1 spajalica";
"1 Staple, Bottom Left" = "1 klamerica dolje lijevo";
"1 Staple, Bottom Right" = "1 klamanje, dolje desno";
"1 Staple, Top Left" = "1 klamanje, gore lijevo";
"1 Staple, Top Right" = "1 klamanje, gore desno";
"-100" = "-100";
"106 Line Enhanced" = "106 podebljana linija";
"106 lpi" = "106 lpi";
"11 x 15\"" = "11 x 15 inča";
"12 x 19\"" = "12 x 19\"";
"12.6 x 19.2\"" = "12,6 x 19,2 inča";
"12.7 mm (A4 Template)" = "12,7 mm (A4 Template)";
"120 gsm" = "120 gsm";
"1200x1200 256 shades of gray" = "1200 x 1200 256 nijansi sive";
"1200x1200 dpi" = "1200x1200 dpi";
"1200x600 dpi" = "1200x600 dpi";
"125 lpi" = "125 lpi";
"13 x 18\"" = "13 x 18\"";
"13 x 19\"" = "13 x 19 inča";
"134 Line Enhanced" = "134 podebljana linija";
"134 lpi" = "134 lpi";
"140 gsm" = "140 gsm";
"141 lpi" = "141 lpi";
"150 Dot" = "150 točaka";
"150 gsm" = "150 gsm";
"150 Line Enhanced" = "150 podebljana linija";
"150 lpi" = "150 lpi";
"156 lpi" = "156 lpi";
"16K (194 x 267 mm)" = "16K (194 x 267 mm)";
"16K (195 x 270 mm)" = "16K (195 x 270 mm)";
"175 Dot" = "175 točaka";
"175 Dot (Primary)" = "175 točaka (primarno)";
"190 Line Enhanced" = "190 podebljana linija";
"1-Sided Print" = "Jednostrani ispis";
"2 & 4 Hole Punch" = "Bušenje s 2 i 4 rupe";
"-2 (LessSquare)" = "-2 (LessSquare)";
"2 and 3 Hole Punch" = "Probijač za 2 i 3 rupe";
"2 and 3 Hole Punch Unit" = "Probijač za 2 i 3 rupe";
"2 and 4 Hole Punch" = "Probijač za 2 i 4 rupe";
"2 and 4 Hole Punch Unit" = "Jedinica probijača za 2 i 4 rupe";
"2 Hole Punch" = "Bušenje s 2 rupe";
"2 Hole Punch, Bottom" = "Bušenje s 2 rupe, donje";
"2 Hole Punch, Left" = "Bušenje s 2 rupe, lijevo";
"2 Hole Punch, Right" = "Bušenje 2 rupe, desno";
"2 Hole Punch, Top" = "Bušenje 2 rupe, gore";
"2 Paper Trays" = "2 Ladice za papir";
"2 Staples" = "2 klamerice";
"2 Staples, Bottom" = "2 klamerice, donje";
"2 Staples, Left" = "2 klamerice, lijevo";
"2 Staples, Right" = "2 klamerice, desno";
"2 Staples, Top" = "2 spajalice, gore";
"2 Trays" = "2 ladice";
"2 up 6x9 (9.5 x 12.5\")" = "2 do 6 x 9 (9,5 x 12,5\")";
"200 Dot" = "200 točaka";
"200 Dot (Primary)" = "200 točaka(primarno)";
"200 Line" = "200 linija";
"210 gsm" = "210 gsm";
"212 Line Enhanced" = "212 podebljana linija";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250 gsm";
"283 Line Enhanced" = "283 podebljana linija";
"2nd Side" = "2. strana";
"2-Sided Print" = "Dvostrani ispis";
"2-Sided Print, Flip on Long Edge" = "Dvostrani ispis, prebacivanje na duljoj strani";
"2-Sided Print, Flip on Short Edge" = "Dvostrani ispis, prebacivanje na kraćoj strani";
"2-Sided Printing" = "Dvostrani ispis";
"2-Sided Printing:" = "Dvostrani ispis:";
"2-Sided-Printing:" = "Dvostrani ispis: ";
"-3" = "-3";
"3 Hole Punch" = "Bušenje s 3 rupe";
"3 Hole Punch Unit" = "3 Bušač za papir";
"3 Hole Punch, Bottom" = "Bušenje s 3 rupe, donje";
"3 Hole Punch, Left" = "Bušenje s 3 rupe, lijevo";
"3 Hole Punch, Right" = "Bušenje s 3 rupe, desno";
"3 Hole Punch, Top" = "Bušenje s 3 rupe, gore";
"3 Paper Trays" = "3 Ladice za papir";
"3 Staples" = "3 klamerice";
"3 Tray Module" = "Modul 3 ladice";
"3 Trays" = "3 ladice";
"3 Trays (High Capacity Feeder)" = "3 ladice (visokokapacitetni ulagač)";
"3 Trays (High Capacity)" = "3 ladice (visok kapacitet)";
"3 x 5\"" = "3 x 5 inča";
"3.5X5.5SEF" = "3,5 x 5,5 inča SEF";
"-30" = "-30";
"300 Dot" = "300 točaka";
"300 gsm" = "300 gsm";
"300 Line" = "300 linija";
"300x300 dpi" = "300x300 dpi";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 gsm";
"4 Hole Punch" = "Bušenje s 4 rupe";
"4 Hole Punch Unit" = "4 Bušač za papir";
"4 Hole Punch, Bottom" = "Bušenje s 4 rupe, donje";
"4 Hole Punch, Left" = "Bušenje s 4 rupe, lijevo";
"4 Hole Punch, Right" = "Bušenje s 4 rupe, desno";
"4 Hole Punch, Top" = "Bušenje s 4 rupe, gore";
"4 Paper Trays" = "4 Ladice za papir";
"4 Staples" = "2 klamerice";
"4 Staples, Bottom" = "4 klamerice, donje";
"4 Staples, Left" = "4 klamerice, lijevo";
"4 Staples, Right" = "4 klamerice, desno";
"4 Staples, Top" = "4 klamerice, gore";
"4 Trays" = "4 ladice";
"4 Trays (High Capacity Feeder)" = "4 ladice (visokokapacitetni ulagač)";
"4 Trays (High Capacity Tandem Trays)" = "4 ladice (visokokapacitetne tandem ladice)";
"4 Trays (High Capacity)" = "4 ladice (visok kapacitet)";
"4-Hole Punch Unit" = "Bušač za 4 rupe";
"5 Paper Trays Installed" = "Instalirano je 5 ladica za papir";
"5 Trays" = "5 ladica";
"5 Trays (High Capacity Feeder)" = "5 ladica (visokokapacitetni ulagač)";
"5 Trays (High Capacity Tandem Trays)" = "5 ladica (visokokapacitetne tandem ladice)";
"5 Trays (High Capacity)" = "5 ladica (visok kapacitet)";
"5 x 7\"" = "5 x 7 inča";
"6 Paper Trays Installed (High Capacity)" = "Ugrađeno je 6 ladica za papir (visokog kapaciteta)";
"6 Trays" = "6 ladica";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 ladica (visokokapacitetni ulagač i tandem ladice)";
"6 Trays (High Capacity Feeder)" = "6 ladica (visokokapacitetni ulagač)";
"60 gsm" = "60 gsm";
"600 Dot" = "600 točaka";
"600 Line" = "600 linija";
"600x600 256 shades of gray" = "600 x 600 256 nijansi sive";
"600x600 dpi" = "600x600 dpi";
"70 gsm" = "70 gsm";
"75 gsm" = "75 gsm";
"8 x 10.5\"" = "8 x 10,5 inča";
"8 x 10\"" = "8 x 10 inča";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8,5 x 13 inča";
"80 ppm High Capacity Stacker/Stapler" = "Visokokapacitetni izlazni spremnik / klamer";
"85 lpi" = "85 lpi";
"8K (267 x 388 mm)" = "8K (267 x 388 mm)";
"8K (270 x 390 mm)" = "8K (270 x 390 mm)";
"9 x 11\"" = "9 x 11\"";
"90 gsm" = "90 gsm";
"a lot less" = "mnogo manje";
"a lot more" = "mnogo više";
"A3 (297 x 420 mm)" = "A3 (297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "Veliki format A4 (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "A4 kartica (225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 mm)";
"A7 Envelope (5.25 x 7.25\")" = "Omotnica A7 (5,25 x 7,25 inča)";
"About" = "O";
"About..." = "O...";
"Absolute Colorimetric" = "Apsolutna kolorimetrija";
"Account ID (Job Based Accounting)" = "ID računa (računovodstvo utemeljeno na zadatku)";
"Account ID:" = "Identifikator računa:";
"Account Type:" = "Vrsta računa:";
"Account:" = "Dodatne informacije o računu:";
"Accounting" = "Računovodstvo";
"Accounting Codes Required" = "Potrebne su računovodstvene šifre";
"Accounting Note" = "Ako ovaj pisač zahtijeva računovodstvo, odaberite vrstu računovodstvenog sustava.";
"Accounting Prompt" = "Upit za računovodstvo";
"Accounting Prompt:" = "Upit za računovodstvo:";
"Accounting System" = "Računovodstveni sustav";
"Accounting System:" = "Računovodstveni sustav:";
"Accounting Title" = "Računovodstvo";
"Accounting..." = "Računovodstvo...";
"Accounting:" = "Računovodstvo:";
"AccountingCodesRequiredNote" = "Ovaj je zadatak otkazan.\n\nZadatak se ne može poslati bez Računovodstvenih šifri kad je omogućeno Računovodstvo.";
"Add" = "Dodaj";
"Add Covers" = "Dodavanje naslovnica";
"Add Covers..." = "Dodavanje naslovnica...";
"Add Exception" = "Dodavanje iznimaka";
"Add Exceptions..." = "Dodavanje iznimaka...";
"Add From Address Book..." = "Dodaj iz adresara...";
"Add Insert" = "Dodavanje umetaka";
"Add Inserts..." = "Dodavanje umetaka...";
"Add Recipient" = "Dodajte primatelja";
"Add Recipient..." = "Dodaj primatelja...";
"Add to My Paper List" = "Dodaj na popis mojih papira";
"Adding Duplicate Recipients" = "Dodavanje duplikata primatelja";
"Additional Spot Colorant:" = "Dodatno spot bojilo:";
"Adjust Line Weight:" = "Podešavanje težine linije:";
"Adjustment" = "Ugađanje";
"Adjustment Magnitude" = "Mjera ugađanja";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "Napredno";
"Advanced Finisher" = "Napredna spajalica";
"Advanced Finishing Module" = "Napredni završni modul";
"Advanced Office Finisher" = "Napredna spajalica";
"Advanced Paper Selection" = "Napredni odabir papira";
"Advanced..." = "Napredno...";
"After Each Set" = "Nakon svakog razdjelnika";
"After Page" = "Nakon stranice";
"After Page(s) Option" = "Nakon stranice";
"Alert" = "Upozorenje";
"All" = "Sve";
"all colors except" = "sve boje osim";
"All Objects (Images, Text, Graphics)" = "Svi objekti (slike, tekst, grafika)";
"AllColors" = "Sve boje";
"AllColorsExcept" = "Sve boje osim";
"AllColorsExceptChange" = "Sve boje osim %1$@";
"AllFoliageGreen" = "Sve boje biljnog zelenila";
"Allow Printer to Manage Halftones" = "Dopusti pisaču da upravlja polutonovima";
"Allow Printer to Manage Spot Colors" = "Dopusti pisaču da upravlja bojama točaka";
"Allow Printer to Manage Spot Colors:" = "Dopusti pisaču da upravlja bojama točaka:";
"Allow Software to Manage Halftones" = "Dopusti softveru da upravlja polutonovima";
"Allow Software to Manage Spot Colors" = "Dopusti softveru da upravlja bojama točaka";
"AllSkinTones" = "Sve boje u tonovima kože";
"AllSkyBlue" = "Sve nebeskoplave boje";
"ALotLess" = "Mnogo manje";
"ALotMore" = "Mnogo više";
"Always Apply Embedded Profiles" = "Uvijek primjenjuj ugrađene profile";
"Always Prompt" = "Uvijek pošalji upit";
"Amount:" = "Količina:";
"Annotation Options" = "Opcije bilježaka";
"Anti-aliasing:" = "Zaglađivanje nazubljenosti:";
"Apple RGB" = "Apple RGB";
"Apply Form Pages:" = "Primijeni stranice obrasca:";
"Archival" = "Arhivski";
"Archive" = "Arhiva";
"Auto" = "Automatski";
"Auto Layering" = "Automatski slojevi";
"Auto Switch" = "Automatsko prebacivanje";
"Automatic" = "Automatski";
"Automatic (Recommended)" = "Automatski (preporučeno)";
"Automatic Black" = "Automatska crna";
"Automatic Color" = "Automatska boja";
"Automatic Color (Recommended)" = "Automatska boja (preporučeno)";
"Automatically Apply Embedded Profiles When Appropriate" = "Automatski primijeni ugrađene profile kad je primjereno";
"Automatically scale and print on loaded paper size" = "Automatski skaliraj i ispisuj u veličini umetnutog papira";
"Automatically Select" = "Automatski odabir";
"Automatically Select Color" = "Automatski biraj boju";
"Automatically Select Type" = "Automatski odaberi vrstu";
"Auxillary Accounting Interface" = "Pomoćno računovodstveno sučelje";
"B4 (250 x 353 mm)" = "B4 (250 x 353 mm)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "B5 omotnica (176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 mm)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 mm)";
"Back" = "Natrag";
"Back Cover" = "Poleđina";
"Back Cover Paper Label" = "Papir stražnje naslovnice:";
"Back Cover Value" = "Poleđina";
"Back Cover:" = "Poleđina:";
"Back Only" = "Samo straga";
"Background Form" = "Pozadinski obrazac";
"Background Form Name:" = "Naziv pozadinskog obrasca:";
"Background Forms:" = "Pozadinski obrasci:";
"Banner (210 x 900 mm)" = "Natpis (210 x 900 mm)";
"Banner (297 x 1200 mm)" = "Natpis (297 x 1200 mm)";
"Banner Message:" = "Poruka natpisa:";
"Banner Sheet" = "List natpisa";
"Banner Sheet Uncheck Alert" = "Isključivanje stranice s natpisima u nekim poslovnim okruženjima može uzrokovati da drugi korisnici slučajno izgube ili pomiješaju vaše zadatke što može uzrokovati dodatnim otpadom.\n\nDa biste bili sigurni da je vaš zadatak na pisaču i da ga nitko nije dirao, preporučujemo da dodate vodeni žig na prvu straniciu vašeg zadatka što jamči pomak zadataka (ako je podržano) ili klamanje vašeg zadatka (ako je podržano)\n\nKliknite U redu da biste isključili stranice s natpisima.";
"Banner Sheet:" = "List natpisa:";
"Basic Office Finisher" = "Osnovni uredski finišer";
"Before Page 1" = "Prije stranice 1";
"BFM (Basic Finisher Module)" = "BFM (Basic Finisher Module)";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "Dvosmjerna komunikacija";
"Bi-Directional Communication..." = "Dvosmjerna komunikacija...";
"Bi-Directional Communication:" = "Dvosmjerna komunikacija:";
"Bi-Fold" = "Presavijanje udvoje";
"Bi-Fold and Staple" = "Presavijanje udvoje i klamanje";
"Bi-Fold Multiple Sheets" = "Presavijanje udvoje više listova";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "Presavijanje udvoje više listova (presavijanje brošura)";
"Bi-Fold Multiple Sheets (Print Inside)" = "Presavijanje udvoje više listova (ispis iznutra)";
"Bi-Fold Multiple Sheets (Print Outside)" = "Udvoje presavijeni višestruki listovi (Ispis izvana)";
"Bi-Fold Multiple Sheets Print Inside" = "Presavijanje udvoje više listova – ispis iznutra";
"Bi-Fold Multiple Sheets Print Outside" = "Presavijanje udvoje više listova – ispis izvana";
"Bi-Fold Single Sheet (Print Inside)" = "Presavijanje udvoje pojedinih listova (ispis iznutra)";
"Bi-Fold Single Sheet (Print Outside)" = "Udvoje presavijeni pojedinačni listovi (ispis izvana)";
"Bi-Fold Single Sheet Print Inside" = "Presavijanje udvoje pojedinih listova s ispisom iznutra";
"Bi-Fold Single Sheet Print Outside" = "Presavijanje udvoje pojedinih listova s ispisom izvana";
"Billing ID / Passcode:" = "ID / lozinka naplate:";
"Bin 1" = "Sandučić 1";
"Bin 2" = "Sandučić 2";
"Bin 3" = "Sandučić 3";
"Bin 4" = "Sandučić 4";
"Bind on Long Edge" = "Uvez na dugom rubu";
"Bind on Short Edge" = "Uvezivanje na kratkom rubu";
"Binding" = "Uvezivanje";
"Binding Edge" = "Uvezeni rub";
"Binding Edge:" = "Rub za uvezivanje:";
"Binding Egde:" = "Rub za uvezivanje:";
"Binding on Long Edge" = "Uvezivanje na dugom rubu";
"Binding on Short Edge" = "Uvezivanje na kratkom rubu";
"black" = "crna";
"Black" = "Crna";
"Black and Gray use K only" = "Crna i siva koriste samo K";
"Black and White" = "Crno-bijelo";
"Black Enhancement:" = "Crno poboljšanje:";
"Black Only" = "Samo crna";
"Black Overprint" = "Overprint crne";
"Black Trapping:" = "Preklapanje crne:";
"Black uses K only" = "Crna koristi samo K";
"BlackLevel" = "Crna";
"Blank Back Cover" = "Prazna stražnja naslovnica";
"Blank or Preprinted" = "Prazno ili unaprijed ispisano";
"Blank or Pre-printed" = "Prazno ili unaprijed ispisano";
"Blank or Pre-Printed" = "Prazno ili unaprijed ispisano";
"Blank or Preprinted Covers" = "Prazne ili unaprijed ispisane naslovnice";
"Blank Separators" = "Prazni razdjelnici";
"Blend" = "Stopi";
"blue" = "plava";
"Blue" = "Plavo";
"blue colors" = "plave boje";
"Bond" = "Bond";
"Booklet Crease" = "Nabiranje brošure";
"Booklet Crease and Staple" = "Nabiranje i klamanje brošure";
"Booklet Creation" = "Stvaranje brošura";
"Booklet Creation..." = "Stvaranje brošura...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Spajanje brošura";
"Booklet Finishing:" = "Spajanje brošura:";
"Booklet Fold" = "Presavijanje brošure";
"Booklet Fold / Bi-Fold" = "Presavijanje brošure / Presavijanje udvoje";
"Booklet Fold and Staple" = "Presavijanje i klamanje brošure";
"Booklet Image Order:" = "Poredak slika brošure:";
"Booklet Layout" = "Raspored brošure";
"Booklet Layout:" = "Raspored brošure:";
"Booklet Maker Bin" = "Spremnik dodatka za izradu brošura";
"Booklet Maker Finisher" = "Uvezivač spajalica";
"Booklet Margins" = "Margine brošure";
"Booklet Margins:" = "Margine brošura:";
"Booklet Module" = "Modul za brošure";
"Booklet Options" = "Mogućnosti brošure";
"Booklet Options..." = "Mogućnosti brošure...";
"Booklet Paper Size" = "Veličina papira za brošuru";
"Booklet Staple" = "Klamanje brošure";
"Booklet/Watermark" = "Brošura / vodeni žig";
"Bottom" = "Dno";
"Bottom Bind" = "Uvezivanje s donje strane";
"Bottom Rotation:" = "Okretanje donje strane:";
"BottomLeft" = "Dolje lijevo";
"BottomRight" = "Dolje desno";
"BR Booklet Maker Finisher" = "BR spajalica dodatka za izradu brošura";
"BR Finisher" = "BR spajalica";
"bright" = "svijetlo";
"Bright" = "Svijetlo";
"brown" = "Smeđa";
"Brown" = "Smeđa";
"brown colors" = "smeđe boje";
"Buff" = "Bež";
"Build New Sentence" = "Sastavi novu rečenicu";
"Bypass" = "Zaobilazna ladica";
"Bypass Transport Tray" = "Zaobilazna ladica za prijenos";
"Bypass Tray" = "Zaobilazna ladica";
"Bypass Tray Feed Edge" = "Strana ulaganja zaobilazne ladice";
"C Tri-Fold" = "C presavijanje utroje";
"C Tri-Fold (Print Inside)" = "C presavijanje utroje (ispis iznutra)";
"C Tri-Fold (Print Outside)" = "C presavijanje utroje (Ispis izvana)";
"C Tri-Fold Print Inside" = "C trostruko presavijanje iznutra";
"C Tri-Fold Print Outside" = "C presavijanje utroje – ispis izvana";
"C Tri-Fold Single Sheet - (Print Inside)" = "C presavijanje utroje pojedinačnih listova – (ispis iznutra)";
"C Tri-Fold Single Sheet - (Print Outside)" = "C presavijanje utroje pojedinačnih listova – (Ispis izvana)";
"C4 Envelope (229 x 324 mm)" = "Omotnica C4 (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "C5 omotnica (162 x 229 mm)";
"C5 Open Envelope (162 x 229 mm)" = "C5 otvorena omotnica (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "Omotnica C6 (114 x 162 mm)";
"Cancel" = "Odustani";
"Card Stock" = "Zaliha kartica";
"Cardstock" = "Karton";
"Cardstock Reloaded" = "Karton napunjen";
"Catch Tray or Output Tray" = "Ladica za hvatanje ili izlazna ladica";
"Center Bottom Tray" = "Srednja donja ladica";
"Center Staple" = "Klamanje u sredini";
"Center Staple, Bottom" = "Klamanje u sredini, dolje";
"Center Staple, Left" = "Klamanje u sredini, lijevo";
"Center Staple, Right" = "Klamanje u sredini, desno";
"Center Staple, Top" = "Klamanje u sredini, gore";
"Center Top Tray" = "Srednja gornja ladica";
"Center Tray" = "Središnja ladica";
"Center Tray - Lower" = "Srednja ladica – donja";
"Center Tray - Upper" = "Središnja ladica – gornja";
"Center Tray(Integrated Office Finisher)" = "Središnja ladica (Integrirana uredska spajalica)";
"Center Watermark" = "Sredina";
"Center:" = "Sredina:";
"Charge Print" = "Napuni pisač";
"Choose File..." = "Odabir datoteke...";
"Choukei 3 Envelope (120 x 235 mm)" = "Choukei 3 omotnica (120 x 235 mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "Omotnica Choukei 4 (90 x 205 mm)";
"CIE Color" = "CIE boja";
"CIEImages" = "CIE slike:";
"CIETextGraphics" = "CIE tekst i grafika:";
"Clear" = "Čisti";
"Clear (Transparency)" = "Čisto (prozirnost)";
"Clear Amount:" = "Izbriši iznos:";
"Clear Dry Ink" = "Izbriši suhu tintu...";
"Clear Dry Ink:" = "Izbriši toner:";
"Clear List" = "Brisanje popisa";
"Clear Options:" = "Opcije brisanja:";
"Close" = "Zatvori";
"cloudy" = "oblačno";
"CMYK" = "CMYK";
"CMYK Color" = "CMYK boja";
"CMYK Color Space" = "Prostor boja CMYK";
"CMYK Color:" = "CMYK boja:";
"CMYKImages" = "CMYK slike:";
"CMYKTextGraphics" = "CMYK tekst i grafika:";
"Coating Type" = "Vrsta premaza";
"Coating Type:" = "Vrsta premaza:";
"Coil Punch" = "Spiralni uvez";
"Coil Punch, Bottom" = "Spiralni uvez, dno";
"Coil Punch, Left" = "Spiralni uvez, lijevo";
"Coil Punch, Right" = "Spiralni uvez, desno";
"Coil Punch, Top" = "Spiralni uvez, gore";
"Collate must be set to Uncollated" = "Sastavljanje mora biti postavljeno na Rastavljeno";
"Collated" = "Razvrstano";
"Color" = "Boja";
"Color Adjective" = "Pridjev boje";
"Color Adjustments" = "Prilagodbe boja:";
"Color Adjustments Title" = "Prilagodbe boja:";
"Color Adjustments..." = "Prilagodbe boja...";
"Color By Words" = "Boja kroz riječi";
"Color Cast" = "Prevlast boje";
"Color Cast:" = "Prevlast boje:";
"Color Correction" = "Ispravljanje boja:";
"Color Correction:" = "Ispravljanje boja:";
"Color Match RGB" = "Podudaranje boja RGB";
"Color Options" = "Mogućnosti boje";
"Color:" = "Boja:";
"Colored" = "U boji";
"Colored Paper" = "Papir u boji";
"colorful" = "šareno";
"Colorful" = "Šareno";
"Colorimetric" = "Kolorimetrija";
"colors" = "boje";
"Colors" = "Boje";
"Comment" = "Komentar";
"Comment (Optional):" = "Komentar (neobavezan):";
"Commercial" = "Komercijalne stavke";
"Commercial CMYK" = "Commercial CMYK";
"completely" = "potpuno";
"Completely" = "Potpuno";
"Composite Black" = "Kompozitna crna";
"Confidential Watermark" = "Povjerljivo";
"Configuration:" = "Konfiguracija:";
"Confirm" = "Potvrdi";
"Confirm Passcode:" = "Potvrdite zaporku:";
"Confirmation Sheet:" = "Potvrda:";
"considerably less" = "znatno manje";
"considerably more" = "znatno više";
"Contrast" = "Kontrast";
"Contrast:" = "Kontrast:";
"contrasty" = "S jakim kontrastom";
"Cool" = "Hladne boje";
"Copy Named Paper" = "Kopiranje imenovanog papira";
"Copy Paper" = "Kopiranje...";
"Copy Watermark" = "Kopiranje";
"Cover Notes:" = "Bilješke naslovnice:";
"Cover Option" = "Naslovnica";
"Cover Options" = "Mogućnosti naslovnice";
"Cover Options Label" = "Mogućnosti naslovnice:";
"Cover Position" = "Položaj poklopca";
"Cover Position:" = "Položaj poklopca:";
"Cover Sheet" = "Naslovna strana";
"Cover Sheet Image:" = "Slika naslovne stranice:";
"Cover Sheet Notes:" = "Bilješke naslovne stranice:";
"Cover Sheet Paper Size:" = "Veličina papira naslovne stranice:";
"Cover Sheet Watermark Title" = "Uređivač slike naslovne stranice";
"Cover Sheet:" = "Naslovna stranica:";
"Cover:" = "Naslovnica:";
"Covers Title" = "Naslovnice";
"Covers..." = "Naslovnice...";
"Credit Card:" = "Kreditna kartica:";
"Creep Range" = "(%1$@-%2$@ točaka)";
"Creep:" = "Pomak";
"Crop document to fit currently loaded paper size" = "Izreži dokument prema veličini trenutačno umetnutog papira";
"CSS (Common Stacker Stapler)" = "CSS (Common Stacker Stapler)";
"Current Document" = "Trenutačni dokument";
"Custom" = "Prilagođeno";
"Custom 1" = "Prilagođeno 1";
"Custom 2" = "Prilagođeno 2";
"Custom 3" = "Prilagođeno 3";
"Custom 4" = "Prilagođeno 4";
"Custom 5" = "Prilagođeno 5";
"Custom 6" = "Prilagođeno 6";
"Custom 7" = "Prilagođeno 7";
"Custom Automatic Color..." = "Prilagođena automatska boja...";
"Custom Banner Sheet" = "Prilagođeni list natpisa";
"Custom Color" = "Prilagođena boja";
"Custom Color 1" = "Prilagođena boja 1";
"Custom Color 2" = "Prilagođena boja 2";
"Custom Color 3" = "Prilagođena boja 3";
"Custom Color 4" = "Prilagođena boja 4";
"Custom Color 5" = "Prilagođena boja 5";
"Custom Color 6" = "Prilagođena boja 6";
"Custom Color 7" = "Prilagođena boja 7";
"Custom Color Adjustments" = "Prilagođena ugađanja boje";
"Custom Color Adjustments Title" = "Prilagođena ugađanja boje";
"Custom Color Correction" = "Prilagođeno ispravljanje boja";
"Custom Color Options" = "Opcije prilagođene boje";
"Custom Color Options..." = "Opcije prilagođene boje...";
"Custom Finishing" = "Prilagođeno spajanje";
"Custom Finishing:" = "Prilagođeno spajanje:";
"Custom Selection" = "Prilagođeni odabir";
"Custom Size" = "Prilagođena veličina:";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Prilagođena vrsta";
"Custom Type 1" = "Prilagođena vrsta 1";
"Custom Type 2" = "Prilagođena vrsta 2";
"Custom Type 3" = "Prilagođena vrsta 3";
"Custom Type 4" = "Prilagođena vrsta 4";
"Custom Type 5" = "Prilagođena vrsta 5";
"Custom Type 6" = "Prilagođena vrsta 6";
"Custom Type 7" = "Prilagođena vrsta 7";
"Custom Weight" = "Prilagođena težina";
"Custom..." = "Prilagođeno...";
"cyan" = "cijan";
"Cyan" = "Cijan";
"cyan colors" = "cijan boje";
"CyanLevel" = "Cijan";
"Cyan-Red" = "Cijan-crvena";
"Cyan-Red:" = "Cijan-crvena:";
"CYMK:" = "CMYK:";
"dark" = "tamno";
"Dark" = "Tamno";
"DarkChange" = "Tamno %1$@";
"Default Account ID:" = "Zadani ID računa:";
"Default Account Type:" = "Zadana vrsta računa:";
"Default Accounting Codes Required" = "Potrebne su zadane računovodstvene šifre";
"Default Accounting Codes:" = "Zadane računovodstvene šifre:";
"Default Billing ID / Passcode:" = "Zadani identifikator / zaporka naplate:";
"Default Group Account" = "Zadani grupni račun";
"Default Public Folder" = "Zadana javna mapa";
"Default User ID / Passcode:" = "Zadani korisnički identifikator/zaporka:";
"Default User ID:" = "Zadani identifikator korisnika:";
"DefaultAccountingCodesRequiredNote" = "Morate unijeti zadane računovodstvene šifre ili odabrati mogućnost „Šalji upite za svaki zadatak\"";
"Defaults" = "Zadane postavke";
"Delay Print Title" = "Odgodi ispis";
"Delay Print..." = "Odgodi ispis...";
"Delete" = "Brisanje";
"Delete Cover Warning" = "Sigurno želite trajno izbrisati ovu sliku naslovnice?";
"Delete Cover Warning Title" = "Izbrisati slike naslovne stranice?";
"Delete Watermark" = "Brisanje";
"Delete Watermark Warning" = "Sigurno želite trajno izbrisati ovaj vodeni žig?";
"Delete Watermark Warning Title" = "Izbriši vodeni žig";
"Describe Additional Color Changes:" = "Opišite dodatne promjene boja:";
"Description" = "Opis";
"Description (Expert):" = "Opis (stručni):";
"Destination Profile" = "Profil odredišta";
"DFA Finisher" = "DFA finišer";
"DFA Finisher Profile" = "Profil DFA spajalice";
"DFA Finisher Profile..." = "Profil DFA finišera...";
"DFA Finisher Profiles" = "Profili DFA finišera";
"DFA Module" = "DFA Modul";
"Dialing Options:" = "Opcije biranja:";
"Dialing Prefix:" = "Pozivni broj:";
"Direct CMYK" = "Izravni CMYK";
"Disable Booklet Layout" = "Onemogući Izgled brošure";
"Disable Job ID" = "Onemogući identifikator zadatka";
"Disabled" = "Onemogućeno";
"Disabled (Recommended)" = "Onemogućeno (preporučeno)";
"Display error message in large window" = "Prikaži poruke pogrešaka u većem prozoru";
"Display error message in small window" = "Prikaži poruku pogreške u malom prozoru";
"DL Envelope (110 x 220 mm)" = "Omotnica DL (110 x 220 mm)";
"Do not allow unsupported paper size values" = "Ne dopusti nepodržane vrijednosti veličine papira";
"Do not display error message" = "Ne prikazuj ovu poruku e-pošte";
"Do not notify me" = "Nemoj me obaviještavati";
"Do Not Print a Confirmation Sheet" = "Nemoj ispisati potvrdni list";
"Do Not Print a Cover Sheet" = "Nemoj ispisati list naslovnice";
"Do Not Print Job ID" = "Nemoj ispisati identifikator zadatka";
"Do Not Prompt" = "Ne šalji upit";
"Do not scale and print on loaded paper size" = "Nemoj skalirati ni ispisivati u veličini umetnutog papira";
"Do Not Show Recipients" = "Ne prikazuj primatelje";
"Documentation" = "Dokumentacija";
"Documentation Note" = "Poveznica na web-mjesto podrške na kojem možete pristupiti priručnicima i videozapisima koji pružaju informacije o korištenju sustava.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Način skice";
"Draft Mode:" = "Način skice:";
"Draft Watermark" = "Skica";
"Draw Page Borders" = "Granice stranice za iscrtavanje";
"DriverVersionBuild" = "Inačica upravljačkog programa: %1$@ (%2$@)";
"Drop Size:" = "Veličina ispuštanja:";
"Dual Center Tray" = "Dvostruka središnja ladica";
"Dual Print Engine" = "Dvostruki modul za ispis";
"Dual Print Engines" = "Dvojni moduli ispisa";
"dull" = "nejasno";
"Duplex Module" = "Dupleks modul";
"Duplicate Name Message" = "Papir pod nazivom  %1$@ već postoji.  Želite li zamijeniti postojeći papir?";
"Duplicate Name Title" = "Duplikat naziva";
"DuplicateFaxName" = "Naziv: %1$@";
"DuplicateFaxNumber" = "Broj telefaksa: %1$@";
"DuplicateRecipient" = "Duplikat primatelja";
"DuplicateRecipientNote" = "Ovaj primatelj već postoji na vašem popisu primatelja.  Želite li dodati duplikat ovog primatelja?";
"Each Set" = "Svaki skup";
"Each Set and Each Subset" = "Svaki set i svaki podset";
"Each Set and Subset" = "Svaki skup i podskup";
"Each Subset" = "Svaki podskup";
"Earth Smart Disable Banner Page" = "Isključivanje stranica natpisa u nekim uredskim okruženjima može uzrokovati nepovratni gubitak ili miješanje poslova te dodatni otpad. Ispis ID-a posla na rubovima može vam pomoći da utvrdite poslove bez ispisa dodatne stranice natpisa.";
"Earth Smart Savings" = "Uštedjeli ste: %1$@ araka (%2$@ listova)";
"Earth Smart Settings" = "Pametne postavke uzemljenja";
"Edge Enhancement:" = "Unapređivanje ruba:";
"Edit" = "Uređivanje";
"Edit Covers Title" = "Uređivanje naslovnica";
"Edit Exceptions Title" = "Uređivanje iznimaka";
"Edit Inserts Title" = "Uređivanje umetaka";
"Edit Named Paper" = "Uredi imenovani papir";
"Edit Recipient" = "Uredi primatelja";
"Edit Watermark" = "Uređivanje...";
"Edit..." = "Uređivanje...";
"Ellipsis" = "...";
"Email Address:" = "Adresa e-pošte:";
"Empty" = "Prazno";
"Enable Subsets" = "Omogući podskupove";
"Enabled" = "Omogućeno";
"End of Job" = "Kraj posla";
"End of Page" = "Kraj stranice";
"End of Set" = "Kraj skupa";
"Enhanced" = "Poboljšano";
"Enhanced 80ppm High Capacity Stacker" = "Poboljšani visokokapacitetni izlazni spremnik od 80 ppm";
"Enhanced Image Quality" = "Unaprijeđena kvaliteta slike";
"Enter accounting passcode at device note" = "Napomena: Nakon slanja zadatka unesite ovu zaporku na upravljačkoj ploči pisača za ispis zadatka sigurnog ispisa.  Za dodatne informacije kliknite gumb Pomoć u ovom dijaloškom okviru.";
"Enter at Device" = "Unos na uređaju";
"Enter Now" = "Unesite sada";
"EnterAtDeviceNote" = "Vaš će se zadatak zadržati na uređaju dok ne unesete ispravne podatke za autentifikaciju.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Omo. br. 5 1/2 (4,375 x 5,75 inča)";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Omo. br. 6 3/4 (3,625 x 6,5\")";
"Envelope" = "Omotnica";
"Envelope (120 x 235 mm)" = "Omotnica (120 x 235 mm)";
"Envelope (220 x 312 mm)" = "Omotnica (220 x 312 mm)";
"Envelope (6 x 9\")" = "Omotnica (6 x 9 inča)";
"Envelope (9 x 12\")" = "Omotnica (9 x 12 inča)";
"Envelope 6x9 (6 x 9\")" = "Omotnica 6x9 (6 x 9\")";
"Envelope A7 (5.25 x 7.25\")" = "Omotnica A7 (5,25 x 7,25\")";
"Envelope B5 (176 x 250 mm)" = "Omotnica B5 (176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "Omotnica C4 (229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "C5 omotnica (162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "Omotnica C6 (114 x 162 mm)";
"Envelope Choukei 3 Gou" = "Omotnica Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Omotnica Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "Omotnica DL (110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Omotnica Monarch (3,875 x 7,5\")";
"Envelope Monarch (3.9 x 7.5\")" = "Omotnica Monarch (3,9 x 7,5\")";
"Envelope No. 10 (4.12 x 9.5\")" = "Omotnica br. 10 (4,12 x 9,5\")";
"Envelope No. 10 (4.125 x 9.5\")" = "Omotnica br. 10 (4,125 x 9,5\")";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Omot. br. 5 1/2 (4,375 x 5,75\")";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Omot. br. 6 3/4 (3,625 x 6,5\")";
"EnvWarningHeader" = "Za optimiziranje ispisa na omotnicama:";
"EnvWarningMessage" = "1. Na pozadini uređaja otvorite stražnji poklopac.\n2. Podignite dvije zelene ručice.\n3. Na jednoj strani tonera postavite dva siva prekidača na postavku za omotnice.\n4. Gurnite prema dolje dvije zelene ručice, zatim zatvorite stražnji poklopac.\n5. Ispišite dokument.\n6. Kada se ispis dovrši, za ispis drugih vrsta papira ponovite te korake kako biste vratili natrag sive prekidače na postavku papira.";
"Error Messages:" = "Poruke pogreške:";
"Euroscale" = "Euroscale";
"Euroscale Coated CMYK" = "Euroscale Coated CMYK";
"Euroscale Press" = "Euroscale Press";
"Exceeded Max Recipients Note" = "Dodavanjem %1$d primatelja telefaksa u ovom trenutku prekoračit će se maksimum od %2$d primatelja telefaksa.  Trenutačno možete dodati samo sljedeći dodatni broj primatelja telefaksa %3$d.";
"Exceeded Maximum Recipients" = "Prekoračen je maksimalni broj primatelja";
"Exception Option" = "Iznimka";
"Exception Page Label" = "Iznimka na stranici";
"Exception Page Range Label" = "Iznimke na stranicama";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Dopis (7,25 x 10,5\")";
"Export" = "Izvoz";
"Export..." = "Izvoz...";
"Extended Gamut" = "Proširena skala";
"Extra Heavy Duty Media Kit" = "Multimedijski komplet za ekstrateške uvjete rada";
"Extra Heavyweight" = "Ekstrateški";
"Extra Heavyweight (Side 2)" = "Ekstrateški (strana 2)";
"Extra Heavyweight Cardstock" = "Ekstra teški karton";
"Extra Heavyweight Cardstock Reloaded" = "Ekstrateški karton je napunjen";
"Extra Heavyweight Gloss" = "Ekstrateški sjajni";
"Extra Heavyweight Gloss Reloaded" = "Ekstrateški sjajni napunjen";
"Extra Heavyweight Glossy Cardstock" = "Ekstrateški sjajni karton";
"Extra Heavyweight Hole Punched Cardstock" = "Ekstrateški probušeni karton";
"Extra Heavyweight Labels" = "Ekstra teške etikete";
"Extra Heavyweight Plus" = "Ekstrateški plus";
"Extra Heavyweight Plus Reloaded" = "Ekstrateški plus napunjen";
"Extra Heavyweight Reloaded" = "Ekstrateški ponovno napunjen";
"Extra Thick Card Stock" = "Vrlo debeli karton";
"Face" = "Naličje";
"Face Down" = "Naličjem prema dolje";
"Face Down and Reverse Order" = "Naličjem prema dolje i obrnuti redoslijed";
"Face Down Reverse Order" = "Obrnuti redoslijed naličjem prema dolje";
"Face Up" = "Naličjem prema gore";
"Face Up and Reverse Order" = "Naličjem prema gore i obrnuti redoslijed";
"Face Up Reverse Order" = "Obrnut redoslijed naličjem prema gore";
"Face-Up" = "Naličjem prema gore";
"False" = "Lažno";
"Fast Color" = "Brza boja";
"Fast Reprint" = "Brzi ponovni ispis";
"Fast Reprint with DRI" = "Brzi ponovni ispis uz DRI";
"Fax" = "Telefaks";
"Fax Friendly" = "Prilagođeno za telefaks";
"Fax Label" = "Faksiranje";
"Fax Number" = "Broj faksa";
"Fax Number:" = "Broj faksa:";
"Fax Resolution:" = "Razlučivost telefaksa:";
"Fax..." = "Telefaks...";
"Feed Direction" = "Smjer ulaganja";
"Feeder" = "Ulagač";
"Film (Synthetic)" = "Film (sintetički)";
"Final Job:" = "Završni posao:";
"Fine" = "Fino";
"Finisher" = "Finišer";
"Finisher A: Main Stacker" = "Spajalica A: Glavni izlazni spremnik";
"Finisher A: Top Tray" = "Spajalica A: Gornja ladica";
"Finisher A<3A> Main Stacker" = "Glavni izlazni spremnik finišera A<3A>";
"Finisher A<3A> Stacker Tray" = "Ladica izlaznog spremnika spajalice A<3A>";
"Finisher A<3A> Top Tray" = "Gornja ladica finišera A<3A>";
"Finisher B: Main Stacker" = "Spajalica B: Glavni izlazni spremnik";
"Finisher B: Top Tray" = "Spajalica B: Gornja ladica";
"Finisher B<3A> Main Stacker" = "Glavni izlazni spremnik finišera B<3A>";
"Finisher B<3A> Stacker Tray" = "Ladica izlaznog spremnika spajalice B<3A>";
"Finisher B<3A> Top Tray" = "Gornja ladica finišera B<3A>";
"Finisher C: Main Stacker" = "Spajalica C: Glavni izlazni spremnik";
"Finisher C: Top Tray" = "Spajalica C: Gornja ladica";
"Finisher C<3A> Main Stacker" = "Glavni izlazni spremnik finišera C<3A>";
"Finisher C<3A> Stacker Tray" = "Ladica izlaznog spremnika spajalice C<3A>";
"Finisher C<3A> Top Tray" = "Gornja ladica finišera C<3A>";
"Finisher D: Main Stacker" = "Spajalica D: Glavni izlazni spremnik";
"Finisher D: Top Tray" = "Spajalica D: Gornja ladica";
"Finisher D<3A> Main Stacker" = "Glavni izlazni spremnik finišera D<3A>";
"Finisher D<3A> Stacker Tray" = "Ladica izlaznog spremnika spajalice D<3A>";
"Finisher D<3A> Top Tray" = "Gornja ladica finišera D<3A>";
"Finisher E: Main Stacker" = "Spajalica E: Glavni izlazni spremnik";
"Finisher E: Top Tray" = "Spajalica E: Gornja ladica";
"Finisher F: Main Stacker" = "Spajalica F: Glavni izlazni spremnik";
"Finisher F: Top Tray" = "Spajalica F: Gornja ladica";
"Finisher G: Main Stacker" = "Spajalica G: Glavni izlazni spremnik";
"Finisher G: Top Tray" = "Spajalica G: Gornja ladica";
"Finisher Output Tray" = "Izlazna ladica finišera";
"Finisher Tray" = "Ladica spajalice";
"Finisher/Output Tray" = "Ladica spajalice / izlazna ladica";
"Finishing" = "Završna obrada";
"Finishing:" = "Spajanje:";
"Flat" = "Ravno";
"Flood Clear" = "Čišćenje premaza";
"Flood White" = "Bijeli premaz";
"Foggy" = "Zamagljeno";
"FOGRA Gloss Coated CMYK" = "FOGRA sjajno obloženi CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA mat obloženi CMYK";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA Uncoated CMYK";
"FOGRA Web Offset CMYK" = "FOGRA Web Offset CMYK";
"Folder" = "Mapa";
"Folder:" = "Mapa:";
"Folding" = "Preklapanje";
"Folding:" = "Presavijanje:";
"FoliageGreen" = "Boje biljnog zelenila";
"foliage-green colors" = "boje biljnog zelenila";
"Force to New Paper Size:" = "Prisili na novu veličinu papira:";
"Forced (4800 Bps)" = "Prisilno (4800 b/s)";
"Fore" = "Prednji";
"Form Name:" = "Naziv obrasca:";
"Format" = "Format";
"Format:" = "Format:";
"From Form Page:" = "Sa stranice obrasca:";
"From Label" = "Šalje";
"From:" = "Šalje:";
"Front" = "Sprijeda";
"Front and Back<3A> Different" = "Prednje i stražnje<3A> Različito";
"Front and Back<3A> Same" = "Prednje i stražnje<3A> Isto";
"Front Cover Paper Label" = "Papir prednje naslovnice:";
"Front Cover Value" = "Prednja naslovnica";
"Front Only" = "Samo sprijeda";
"Front Rotation:" = "Okretanje prednje strane:";
"FrontBack" = "Sprijeda i straga";
"FrontOnly" = "Samo naslovnica";
"FTM (Finishing Transport Module)" = "FTM (Finishing Transport Module)";
"FTM-S (FTM With Stacker)" = "FTM-S (FTM s izlaznim spremnikom)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "Puno";
"Full Bleed" = "Ispis od ruba do ruba";
"Full Cut Tab" = "Potpuno izrezana kartica";
"Full Cut Tab-Embossed" = "Potpuno izrezana kartica – reljefna";
"Full Page Flood" = "Premaz cijele stranice";
"G3 (14.4 Kbps)" = "G3 (14,4 Kbps)";
"G3 (Automatic)" = "G3 (automatski)";
"G3 (Fixed International)" = "G3 (međunarodno podešeno)";
"G3 (Fixed)" = "G3 (fiksno)";
"G3 (International)" = "G3 (međunarodni)";
"Gather" = "Prikupljanje";
"GBC AdvancedPunch" = "GBC AdvancedPunch";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro – ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro – ISO";
"GBC AdvancedPunch Unit" = "Jedinica GBC AdvancedPunch";
"General Account" = "Opći račun";
"Global Integrated Office Finisher" = "Globalna integrirana spajalica";
"Global Setting" = "Globalna postavka";
"Gloss" = "Sjajno";
"Gloss Coating" = "Sjajna obloga";
"Gloss Coating Reloaded" = "Sjajni premaz napunjen";
"Gloss Level" = "Razina sjaja";
"Gloss Level:" = "Razina sjaja:";
"Gloss Reloaded" = "Ponovo učitani lagani sjajni karton";
"Glossy" = "Sjajni";
"Glossy Cardstock" = "Sjajni karton";
"Glossy Cardstock Reloaded" = "Sjajni karton ponovno napunjen";
"Glossy Paper" = "Sjajni";
"Glossy Reloaded" = "Ponovno učitani sjajni";
"Gold" = "Zlatno";
"Goldenrod" = "Boja cvijeta zlatnice";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 Coated1v2 CMYK";
"Grain" = "Zrnatost";
"Grain Long" = "Duga zrnatost";
"Grain Short" = "Kratka zrnatost";
"Grain:" = "Zrnatost:";
"Graphic Object Rendering" = "Renderiranje grafičkog objekta";
"gray" = "sivo";
"Gray" = "Siva";
"Gray Color" = "Siva boja";
"Gray Color Space" = "Sivi prostor boja";
"gray colors" = "sive boje";
"GrayImages" = "Slike u sivim tonovima:";
"Grayscale" = "Sivi tonovi";
"GrayTextGraphics" = "Sivi tekst i grafika:";
"green" = "zelena";
"Green" = "Zelena";
"green colors" = "zelene boje";
"Group Account" = "Grupni račun";
"Gutter Range" = "(%1$@-%2$@ točaka)";
"Gutter:" = "Uvezna margina:";
"Halftone Screen:" = "Zaslon polutonova:";
"Halftones:" = "Polutonovi:";
"Hard Drive" = "Tvrdi disk";
"hazy" = "magličasto";
"Hazy" = "Maglovito";
"HCS (High Capacity Stacker)" = "HCS (Visokokapacitetni izlazni spremnik)";
"HCS (High Capacity Stacker) + DFA" = "HCS (Visokokapacitetni izlazni spremnik) + DFA";
"HCS + Advanced Finisher" = "HCS + napredni finišer";
"HCS + Booklet Maker Finisher" = "HCS + Uvezivač spajalica";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + Uvezivač spajalica";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + Spajalica C za laku proizvodnju";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + PR Uvezivač spajalica";
"HCS + HCS + PR Finisher" = "HCS + HCS + PR spajalica";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + PR spajalica Plus";
"HCS + HCS + Standard Finisher" = "HCS + HCS + standardna spajalica";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + standardna spajalica Plus";
"HCS + Light Production C Finisher" = "HCS + Spajalica C za laku proizvodnju";
"HCS + PR Booklet Maker Finisher" = "HCS + PR Uvezivač spajalica";
"HCS + PR Finisher" = "HCS + PR spajalica";
"HCS + PR Finisher Plus" = "HCS + PR spajalica Plus";
"HCS + Professional Finisher" = "HCS + profesionalni finišer";
"HCS + Standard Finisher" = "HCS + standardna spajalica";
"HCS + Standard Finisher Plus" = "HCS + standardna spajalica Plus";
"Heavy" = "Teški";
"Heavy (106-200 gsm)" = "Teško (106-200 gsm)";
"Heavy Plain Paper" = "Teški običan papir";
"Heavyweight" = "Teški";
"Heavyweight (Side 2)" = "Teški (strana 2)";
"Heavyweight Bond" = "Teški papir za dokumente";
"Heavyweight Cardstock" = "Čvrsti karton je ponovno napunjen";
"Heavyweight Cardstock Reloaded" = "Teški karton je napunjen";
"Heavyweight Gloss" = "Teški sjajni";
"Heavyweight Gloss Coating" = "Teška sjajna obloga";
"Heavyweight Gloss Coating Reloaded" = "Teški sjajni premaz napunjen";
"Heavyweight Gloss Reloaded" = "Teški sjajni napunjen";
"Heavyweight Glossy" = "Teški sjajni";
"Heavyweight Glossy Cardstock" = "Teški sjajni karton";
"Heavyweight Glossy Cardstock Reloaded" = "Teški sjajni karton je napunjen";
"Heavyweight Glossy(Side 2)" = "Teški sjajni (strana 2)";
"Heavyweight Hole Punched Cardstock" = "Teški probušeni karton";
"Heavyweight Labels" = "Čvrste oznake";
"Heavyweight Pre-Printed" = "Teški unaprijed ispisani";
"Heavyweight Reloaded" = "Teški napunjen";
"Height" = "Visina";
"Height:" = "Visina:";
"High" = "Visoko";
"High Capacity Feeder" = "Visokokapacitetni ulagač";
"High Capacity Feeder (2 Trays)" = "Visokokapacitetni ulagač (2 ladice)";
"High Capacity Stacker" = "Visokokapacitetni izlazni spremnik";
"High Capacity Tandem Trays" = "Visokokapacitetne tandem ladice";
"High Gloss" = "Visoki sjaj";
"High Quality" = "Visoka kvaliteta";
"High Resolution" = "Visoka rezolucija";
"High Speed" = "Velika brzina";
"High Volume Finisher" = "Visokokapacitetna spajalica";
"High Volume Finisher With Booklet Maker" = "Visokokapacitetni finišer s uvezivačem brošura";
"High-Gloss" = "Visok sjaj";
"Hold Job" = "Zadrži zadatak";
"Hole Punch" = "Bušenje papira";
"Hole Punch Module" = "Modul za bušenje papira";
"Hole Punch Unit" = "Bušač za papir";
"Hole Punched" = "Probušeni";
"Hole Punched Cardstock" = "Probušeni karton";
"Hole Punched Paper" = "Probušeni papir";
"Hole Punched Paper:" = "Probušeni papir:";
"Hole Punching" = "Bušenje papira";
"Hole Punching:" = "Bušenje papira:";
"Holepunch Warning" = "Sadržaj slike koji se nalazi unutar margine za probijanje bit će automatski izbrisan.";
"Horizontal Offset" = "Vodoravno:";
"How Much Change?" = "Koliko promjene?";
"Ignore mismatch and print on loaded paper type" = "Zanemari nepodudaranje i ispiši na vrsti umetnutog papira";
"Ignore Type mismatch and print on loaded paper" = "Zanemari nepodudaranje vrste i ispiši na umetnutom papiru";
"Image Enhancement" = "Poboljšanje slike";
"Image Enhancement:" = "Poboljšanje slike:";
"Image Object Rendering" = "Renderiranje slikovnog objekta";
"Image Options" = "Opcije slike";
"Image Quality" = "Kvaliteta slike";
"Image Shift" = "Pomak slike";
"Image Shift:" = "Pomak slike:";
"Images Profile" = "Profil slika";
"Images:" = "Slike:";
"ImageShift Options:" = "Mogućnosti pomaka slike:";
"Import" = "Uvoz";
"Import..." = "Uvoz...";
"in." = "in.";
"Inches" = "Inči";
"Incomplete Color Change Note1" = "Niste dovršili opis promjena boja.  Želite li dovršiti promjene boja?  Kliknite Da za nastavak opisivanja svojih promjena ili kliknite Ne za zanemarivanje tih promjena i nastavak.";
"Incomplete Color Change Note2" = "Napomena: Odabirom gumba sa zelenom strelicom vaš se opis dodaje na popis i promjene se dovršavaju.";
"Incomplete Color Changes" = "Nepotpuna promjena boje";
"Independent" = "Neovisno";
"Index Card (3 x 5\")" = "Indeksna kartica (3 x 5)\"";
"Index Card Stock" = "Zaliha indeksnih kartica";
"Input Slot" = "Ulazni utor";
"Input Trays" = "Ulazne ladice";
"Insert After Page Label" = "Nakon stranica";
"Insert Before Page 1 Label" = "Prije stranice 1";
"Insert Option" = "Umetanje";
"Insert Options:" = "Mogućnosti umetanja:";
"Inserter Module" = "Modul umetača";
"Installed" = "Instalirano";
"Integrated Office Finisher" = "Integrirana spajalica";
"Invalid EMail Address" = "Adresa e-pošte nije valjana";
"Invalid EMail Alert" = "Čini se da adresa e-pošte „%1$@\" nije važeća adresa e-pošte.\n\nŽelite li svejedno koristiti tu adresu e-pošte?";
"Invalid Fixed Length Secure Print Passcode Alert" = "Morate unijeti digitalnu zaporku od %1$@ znakova te je ponovno unijeti za potvrdu kako biste upotrijebili značajku sigurnog ispisa.";
"Invalid Passcode Title" = "Nevaljana zaporka";
"Invalid Variable Length Secure Print Passcode Alert" = "Morate unijeti brojčanu šifru od %1$@-%2$@ znamenki i ponovno je unijeti za potvrdu da biste mogli koristiti značajku Siguran ispis.";
"InvalidAccountingPasscodeAlert" = "Zaporka mora imati barem 4 znaka ili biti prazna ako nije potrebna.";
"ISO Coated" = "ISO s premazom";
"ISO Coated v2 (ECI)" = "ISO Coated v2 (ECI)";
"ISO Uncoated" = "ISO nepremazano";
"Ivory" = "Bjelokost";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (Type1<3A>Art) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (Vrsta2<3A>Mat) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan boja 2001 (vrsta3<3A>obložena) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan boja 2001 (vrsta4<3A>bez premaza) CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 mm)";
"Job Identification:" = "Identifikator zadatka:";
"Job Name:" = "Naziv zadatka:";
"Job Notes" = "Bilješke o zadatku";
"Job Offset:" = "Pomak zadatka:";
"Job Settings Label" = "Postavke zadatka:";
"Job Storage" = "Prostor za pohranu za zadatke";
"Job Storage Module" = "Modul za pohranu zadataka";
"Job Type" = "Vrsta zadatka";
"Job Type:" = "Vrsta zadatka:";
"K100% High Resolution" = "K100% visoka razlučivost";
"Kakugata 2 Envelope (240 x 332 mm)" = "Omotnica Kakugata 2 (240 x 332 mm)";
"L10N_No" = "Ne";
"L10N_Yes" = "Da";
"Labels" = "Oznake";
"LAN Fax" = "LAN Fax";
"LAN Fax Email Confirmation" = "Potvrda LAN faksa e-poštom";
"LAN Fax Module" = "Modul LAN telefaksa";
"LAN Fax Passcode:" = "Šifra LAN telefaksa:";
"Landscape Bottom" = "Vodoravno usmjerenje dolje";
"Landscape Top" = "Vodoravno usmjerenje, gore";
"Large" = "Velika";
"Layers:" = "Slojevi:";
"LCD Display" = "LCD zaslon";
"Left" = "Lijevo";
"Left Bind" = "Lijevi uvez";
"Left Side Output Tray" = "Lijeva izlazna ladica";
"Left To Right" = "Slijeva nadesno";
"Left Top Tray" = "Lijeva gornja ladica";
"Left Tray" = "Lijeva ladica";
"Legal (8.5 x 14\")" = "Legal (8,5 x 14 inča)";
"Less" = "Manje";
"Letter (8.5 x 11\")" = "Pismo (8,5 x 11 inča)";
"Letter Tab (9 x 11\")" = "Kartica za pismo (9 x 11 inča)";
"Letterhead" = "Zaglavlje pisama";
"light" = "svijetlo";
"Light" = "Svijetlo";
"Light Plain Paper" = "Lagani obični papir";
"Light Production C Finisher" = "Spajalica C za laku proizvodnju";
"Light Production Finisher" = "Spajalica za laku proizvodnju";
"Light Production Finisher with C- Z- Fold" = "Spajalica za laku proizvodnju s C- Z- presavijanjem";
"LightChange" = "Svijetlo %1$@";
"Lighten/Darken" = "Posvijetli/zatamni";
"Lightness" = "Svjetlina";
"Lightness:" = "Svjetlina:";
"Lightweight" = "Lagani";
"Lightweight Cardstock" = "Laki karton";
"Lightweight Cardstock Reloaded" = "Laki karton napunjen";
"Lightweight Glossy Cardstock" = "Laki sjajni karton";
"Lightweight Glossy Cardstock Reloaded" = "Laki sjajni karton napunjen";
"Lightweight Hole Punched Cardstock" = "Lagani probušeni karton";
"Lightweight Pre-Printed" = "Lagani unaprijed ispisani";
"Loading Failed Message" = "Trenutačno se nije moguće povezati s pisačem.  Popis papira pisača ne može se učitati.";
"Loading Failed Title" = "Umetanje nije uspjelo";
"Local Accounting" = "Lokalno računovodstvo";
"Long" = "Dugi";
"Long Edge Feed" = "Ulaganje na duljoj strani";
"Long Edge Feed (Normal)" = "Ulaganje dugog ruba (Normalno)";
"Low" = "Nisko";
"magenta" = "magenta";
"Magenta" = "Magenta";
"magenta colors" = "magenta boje";
"Magenta-Green" = "Magenta-zelena";
"Magenta-Green:" = "Magenta-zelena:";
"MagentaLevel" = "Magenta";
"Mailbox" = "Poštanski sandučić";
"Mailbox Number" = "Broj poštanskog sandučića";
"Mailbox:" = "Poštanski sandučić:";
"Main Tray" = "Glavna ladica";
"MakeAllColors" = "Izradi %1$@";
"MakeColors" = "Izradi %1$@ boje";
"MakeModifiedAllColors" = "Izradi %1$@ %2$@";
"MakeModifiedColors" = "Izradi %1$@ %2$@ boje";
"Manage..." = "Upravljanje...";
"Manual" = "Ručno";
"Manual Feed (Tray 1)" = "Ručno ulaganje (ladica 1)";
"Manual Feed Tray 1 (MPT)" = "Ladica za ručno ulaganje 1 (MPT)";
"Manually Configure Black" = "Ručno konfigurirajte crnu boju";
"Mask Account ID (****)" = "Maskiraj identifikator računa (****)";
"Mask User ID (****)" = "Maskiraj identifikator korisnika (***)";
"Matte" = "Mat";
"Max" = "Maks.";
"Maximum" = "Maksimum";
"Maximum Inserts Limit Error" = "Dosegnuli ste ograničenje unosa posebne stranice";
"Medium" = "Srednje";
"Medium (85-105 gsm)" = "Srednje (85-105 gsm)";
"MediumChange" = "Srednje %1$@";
"Millimeters" = "Milimetri";
"Minimum" = "Minimum";
"Mirror Both" = "Zrcali oboje";
"Mirror Image:" = "Zrcalna slika:";
"Mirror Output:" = "Zrcalni izlaz:";
"Mirror X" = "Zrcaljenje X";
"Mirror X, Tandem Y" = "Zrcalno X, Tandem Y";
"Mirror Y" = "Zrcaljenje Y";
"Mirror Y, Tandem X" = "Zrcalno Y, Tandem X";
"Mirrored Image:" = "Zrcalna slika:";
"Mirrored Output:" = "Zrcaljeni izlaz:";
"mm" = "mm";
"moderately less" = "umjereno manje";
"moderately more" = "umjereno više";
"Monarch Envelope (3.9 x 7.5\")" = "Omotnica Monarch (3,9 x 7,5 inča)";
"Monochrome Graphics" = "Jednobojne grafike";
"Monochrome Images" = "Jednobojne slike";
"More" = "Više";
"More Adjustments" = "Dodatna ugađanja";
"More Adjustments Title" = "Dodatna ugađanja";
"More Adjustments..." = "Dodatna ugađanja...";
"More Status..." = "Dodatni status...";
"MoreAdjustments" = "Dodatna ugađanja";
"MoveDown" = "Pomakni prema dolje";
"MoveUp" = "Pomakni gore";
"Multi Page TIFF" = "TIFF na više stranica";
"Multifunction Finisher Pro Plus" = "Višefunkcijski finišer Pro Plus";
"Multifunction Finisher Professional" = "Profesionalna višefunkcijska spajalica";
"Multifunction Finisher Professional Plus" = "Višefunkcijska spajalica Professional Plus";
"Multiple" = "Više";
"Multiple Finishing" = "Višestruko spajanje";
"Multiple Finishing..." = "Višestruko spajanje...";
"Multiple Staples" = "Više klamerica";
"Multi-Staple" = "Više spajalica";
"My Paper List" = "Moj popis papira";
"Name" = "Ime";
"Name(Required):" = "Naziv (obvezno):";
"Name:" = "Naziv:";
"Named Paper" = "Imenovani papir";
"Named Paper..." = "Imenovani papir...";
"Native" = "Nativno";
"NearEmpty" = "Gotovo prazno";
"Negative Image" = "Negativ";
"Negative Image:" = "Slika negativa:";
"Negative Output" = "Izlaz u obliku negativa";
"Negative Output:" = "Izlaz u obliku negativa:";
"Never Apply Embedded Profiles" = "Nikad ne primjenjuj ugrađene profile";
"New Named Paper" = "Novi imenovani papir";
"New Watermark" = "Novo...";
"Next" = "Dalje";
"No" = "Ne";
"No Back Cover" = "Bez stražnje naslovnice";
"No Banner Page" = "Bez oglasne stranice";
"No Banner Pages" = "Nema stranica natpisa";
"No Booklet Finishing" = "Nema spajanja brošura";
"No Booklet Folding" = "Bez presavijanja brošure";
"No Covers" = "Bez naslovnica";
"No Extra Trays" = "Nema dodatnih ladica";
"No Finisher" = "Nema finišera";
"No Finishing" = "Bez spajanja";
"No Folding" = "Bez presavijanja";
"No Hole Punch" = "Bez probijača";
"No Hole Punching" = "Bez bušenja";
"No Offset" = "Bez pomaka";
"No Separators" = "Bez razdjelnika";
"No Staple" = "Bez klamerice";
"No Stapling" = "Bez klamanja";
"No Trimming" = "Bez obrezivanja";
"No Watermark" = "Ništa";
"No. 10 Envelope (4.1 x 9.5\")" = "Omotnica br. 10 (4,1 x 9,5\")";
"No. 9 Envelope (3.9 x 8.9\")" = "Omotnica br. 9 (3,9 x 8,9\")";
"NoCovers" = "Bez naslovnica";
"None" = "Ništa";
"Normal" = "Normalno";
"Normal (52-84 gsm)" = "Normalno (52-84 gsm)";
"Normal Print" = "Normalan ispis";
"Not Full" = "Nije puno";
"Not Graphics(Only Images, Text)" = "Nije grafika (samo slike, tekst)";
"Not Images(Only Text, Graphics)" = "Ne slike (samo tekst, grafika)";
"Not Installed" = "Nije instalirano";
"Not Text(Only Images, Graphics)" = "Nije tekst (samo slike, grafika)";
"Note: When staple is selected, then each subset is stapled." = "Napomena: kad se odabere klamerica, svaki se podskup klama.";
"Notes Label" = "Napomene";
"Notify me when job has completed" = "Obavijesti me kada je posao dovršen";
"Notify me when job has completed or failed" = "Obavijesti me kada se zadatak dovrši ili ne uspije";
"Notify me when job has failed" = "Obavijesti me kada se zadatak završi";
"Number in Sequence:" = "Broj u slijedu:";
"Number of Pads:" = "Broj blokova:";
"Number of Pages:" = "Broj stranica:";
"Number of Passes:" = "Broj prolaza:";
"Number of Sheets:" = "Broj listova:";
"Object Based Clear:" = "Brisanje utemeljeno na objektu:";
"OCT (Offset Catch Tray)" = "OCT (Offset Catch Tray)";
"Off" = "Isključeno";
"Office Color" = "Uredska boja";
"Office Finisher" = "Spajalica";
"Office Finisher LX" = "Spajalica LX";
"Office Finisher LX with Booklet Maker" = "Spajalica LX s uvezivačem";
"Office Finisher with Booklet Maker" = "Spajalica s uvezivačem";
"Offset Catch Tray" = "Izlazna ladica sa slagačem";
"Offset Each Set" = "Pomak svakog skupa";
"Offset/Subset" = "Pomak/podskup";
"Offset/Subset..." = "Pomak/podskup...";
"Offset:" = "Pomak:";
"Offsetting Catch Tray" = "Offset ladica za hvatanje papira";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 mm)";
"OficioSEF" = "Oficio (216 x 343 mm) SEF";
"OK" = "U redu";
"On" = "Uključeno";
"Once" = "Jednom";
"Once, Then Repeat" = "Jednom, zatim ponovi";
"One Extra Tray" = "Jedna dodatna ladica";
"One Sided" = "Jednostrano";
"Only Graphics" = "Samo grafika";
"Only Images" = "Samo slike";
"Only Prompt for Color" = "Šalji upite samo za boju";
"Only Prompt For Color and Fax" = "Šalji upite samo za boju i faks";
"Only Prompt for Fax" = "Šalji upite samo za telefaks";
"Only Text" = "Samo tekst";
"Open Envelope (178 x 254 mm)" = "Otvorena omotnica (178 x 254 mm)";
"Open Envelope (6 x 9\")" = "Otvorena omotnica (6 x 9\")";
"Open Envelope (7 x 10\")" = "Otvorena omotnica (7 x 10\")";
"OPI Prescan:" = "OPI predskeniranje:";
"OPI Substitution:" = "OPI zamjena:";
"Optimal" = "Optimalno";
"Optimize for Economy" = "Optimiziraj za ekonomično";
"Optimize for Speed" = "Optimiziraj za brzinu";
"Optional Booklet Module" = "Neobavezni modul za brošure";
"Optional Duplex Unit" = "Neobavezna jedinica za dvostrani ispis";
"Optional Hard Drive" = "Neobavezni tvrdi disk";
"Optional RAM Disk" = "Neobavezni RAM disk";
"Optional Secure Digital Card" = "Neobavezna sigurnosna digitalna kartica";
"Options" = "Opcije";
"Options:" = "Opcije:";
"orange" = "narančasta";
"Orange" = "Narančasta";
"orange colors" = "narančaste boje";
"Order Supplies" = "Narudžba potrepština";
"Organization" = "Organizacija";
"Organization:" = "Organizacija:";
"Other" = "Ostalo";
"Other Color" = "Druga boja";
"Other Size" = "Ostale veličine";
"Other Type" = "Druga vrsta";
"Other Weight" = "Druge težine";
"OtherType" = "Druga vrsta";
"Output Color" = "Izlazna boja";
"Output Color:" = "Izlazna boja:";
"Output Destination" = "[MT]Output Destination";
"Output Destination:" = "Izlazno odredište:";
"Output Options" = "Mogućnosti izlaza";
"Output Options:" = "Mogućnosti izlaza:";
"Output Tray" = "Izlazna ladica";
"Oversized High Capacity Feeder" = "Preveliki visokokapacitetni ulagač";
"Oversized High Capacity Feeder (2 Trays)" = "Preveliki visokokapacitetni ulagač (2 ladice)";
"Oversized Tabloid (12 x 18\")" = "Prevelik tabloid (12 x 18\")";
"Pads" = "Blokovi";
"Pads Copies Alert Message" = "Značajka Kopije u prozoru za ispis u aplikaciji mora biti postavljena na";
"Pads Enabled" = "Blokovi omogućeni";
"Pads..." = "Blokovi...";
"Pads:" = "Blokovi:";
"Page(s) Note" = "Napomena: Unesite brojeve stranica i/ili raspone stranica odijeljene zarezima.  Na primjer: 1,3,5-12";
"Page(s) Title" = "Stranica/stranice";
"Page(s):" = "Stranica/-e:";
"Pages Per Subset" = "Stranica po podskupu";
"Pages Per Subset:" = "Stranica po podskupu:";
"Pages to Print" = "Broj stranica za ispis";
"Pages to Print (Expert)" = "Stranice za ispis (Expert)";
"Pages to Print Note" = "Napomena: Koristite ovu postavku Raspona ispisa umjesto postavke Raspon ispisa u aplikaciji kako biste osigurali da se Posebne stranice odnose na ispravne stranice u dokumentu.";
"Pages to Print:" = "Stranica za ispis:";
"Paper Color" = "Boja papira";
"Paper Color:" = "Boja papira:";
"Paper Compensation:" = "Kompenzacija papira:";
"Paper Mismatch Policy" = "Pravila o nepodudaranju papira";
"Paper Name:" = "Naziv papira:";
"Paper Output" = "Izlaz za papir";
"Paper Size:" = "Veličina papira:";
"Paper Size: " = "Veličina papira: ";
"Paper Tray" = "Ladica za papir";
"Paper Trays" = "Ladice za papir";
"Paper Type" = "Vrsta papira";
"Paper Type:" = "Vrsta papira:";
"Paper Weight" = "Težina papira";
"Paper Weight (gsm):" = "Težina papira (gsm):";
"Paper Weight:" = "Težina papira:";
"Paper/Output" = "Papir/Izlaz";
"Paper:" = "Papir:";
"Passcode Title" = "Pristupni kod";
"Passcode..." = "Zaporka...";
"Passcode:" = "Zaporka:";
"PDF" = "PDF";
"Perceptual" = "Percepcijski";
"Perfect Binding" = "Savršeno uvezivanje";
"Perfect Binding..." = "Savršeno uvezivanje...";
"PerfectBinderInserterTray" = "Ladica za umetanje za savršeno uvezivanje";
"Personal and Shared Saved Jobs" = "Osobni i dijeljeni spremljeni zadatci";
"Personal Job" = "Osobni zadatak:";
"Personal Print" = "Osobni pisač";
"Personal Saved Jobs" = "Osobni spremljeni zadatci";
"PhaserSMART Technical Support" = "Tehnička podrška za PhaserSMART";
"PhaserSMART Technical Support Note" = "Povezuje se kroz vaš sustav za pristup značajci PhaserSMART, koja pruža rješenja za konkretne probleme vašeg sustava. (samo na engleskom)";
"Phone Label" = "Telefon";
"Photo" = "Fotografija";
"Photo Mode" = "Način za fotografije";
"Picture Watermark" = "Slika";
"pink" = "ružičasta";
"Pink" = "ružičasti";
"pink colors" = "ružičaste boje";
"Plain" = "Obični";
"Plain Paper" = "Obični papir";
"Plain Reloaded" = "Obični papir ponovno napunjen";
"Portrait Left" = "Okomito usmjerenje lijevo";
"Portrait Right" = "Okomito usmjerenje desno";
"Position Shift" = "Promjena položaja";
"Post Card (3.5 x 5.5\")" = "Razglednica (3,5 x 5,5\")";
"Post Card (4 x 6\")" = "Razglednica (4 x 6 inča)";
"Post Card (6 x 9\")" = "Razglednica (6 x 9\")";
"Post Process Inserter" = "Umetač za postprocesiranje";
"Post Process Inserter (Tray 6)" = "Umetač za postprocesiranje (ladica 6)";
"Post Process Inserter (Tray 7)" = "Umetač za postprocesiranje (ladica 7)";
"Post Process Inserter (Tray 8)" = "Umetač za postprocesiranje (ladica 8)";
"Postcard" = "Razglednica";
"Postcard (100 x 148 mm)" = "Razglednica (100 x 148 mm)";
"Postcard (148 x 200 mm)" = "Razglednica (148 x 200 mm)";
"Postcard (4 x 6\")" = "Razglednica (4 x 6 inča)";
"Postcard (4.25 x 5.5\")" = "Razglednica (4,25 x 5,5\")";
"PPI(Post Process Inserter)" = "PPI(Post Process Inserter)";
"PR Booklet Maker Finisher" = "PR Uvezivač spajalica";
"PR Finisher" = "PR spajalica";
"PR Finisher Plus" = "PR spajalica Plus";
"Pre-Cut Tab" = "Unaprijed izrezana kartica";
"Pre-Cut Tab Cardstock" = "Unaprijed izrezana kartica kartona";
"Pre-Cut Tab Title" = "Unaprijed izrezane kartice";
"Pre-Cut Tab-Embossed" = "Unaprijed izrezana kartica – reljefna";
"Pre-Cut Tabs" = "Unaprijed izrezane kartice";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Unaprijed izrezane kartice izuzetno teškog kartona";
"Pre-Cut Tabs Heavyweight Cardstock" = "Unaprijed izrezane kartice teškog kartona";
"Preprinted" = "Unaprijed ispisano";
"Pre-printed" = "Unaprijed ispisano";
"Pre-Printed" = "Unaprijed ispisano";
"Pre-Printed Cardstock" = "Unaprijed ispisani karton";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Unaprijed probušen";
"Pre-punched" = "Unaprijed probušeno";
"Press Match" = "Podudaranje s tiskom";
"Preview" = "Pretpregled";
"Previous" = "Prethodno";
"Print a Confirmation Sheet" = "Ispiši potvrdni list";
"Print a Cover Sheet" = "Ispiši naslovnicu";
"Print and Save<3A>" = "Ispiši i spremi<3A>";
"Print As Grayscale" = "Ispis u sivim tonovima";
"Print Both" = "Ispiši oboje";
"Print Engine" = "Modul za ispis";
"Print ID in Margins - All Pages" = "Ispis identifikatora na marginama – sve stranice";
"Print ID in Margins - First Page Only" = "Identifikator ispisa na marginama - samo prva stranica";
"Print ID on a Banner Page" = "Ispiši ID na stranici natpisa";
"Print ID on a Banner Sheet" = "Ispiši identifikator na listu natpisa";
"Print in Background" = "Ispis u pozadini";
"Print in Foreground" = "Ispis u prednjem planu";
"Print Inside" = "Ispis iznutra";
"Print Job ID in Margins - All Pages" = "ID posla ispisa u marginama – sve stranice";
"Print Job ID in Margins - First Page Only" = "Identifikator zadatka ispisa na marginama – samo prva stranica";
"Print on All Pages" = "Ispis na svim stranicama";
"Print on Both Sides" = "Ispis na obje strane";
"Print on Page 1 Only" = "Ispis samo na stranici 1";
"Print on Side 1" = "Ispis na strani 1";
"Print on Side 2" = "Ispis na strani 2";
"Print Optimization:" = "Optimizacija ispisa:";
"Print Outside" = "Ispis izvana";
"Print Quality" = "Kvaliteta ispisa";
"Print Quality:" = "Kakvoća ispisa:";
"Print Settings on Page" = "Ispis postavki na stranicu";
"Print With Passcode Note 1" = "Napomena: Za prikaz osobnih spremljenih zadataka unesite zaporku koju ste uporabili kad ste zadatke spremili na pisač.";
"Print With Title" = "Ispis sa";
"Print With..." = "Ispis s...";
"Printed" = "Ispisano";
"Printed Covers" = "Ispisane naslovnice";
"Printed Option" = "Ispisano";
"Printed Separators" = "Ispisani razdjelnici";
"Printer Default" = "Zadano za pisač";
"Printer Default Color" = "Zadana boja pisača";
"Printer Default Type" = "Zadana vrsta za pisač";
"Printer Emulation:" = "Emulacija pisača:";
"Printer Model" = "Model pisača";
"Printer Paper List" = "Popis papira na pisaču";
"Printing Optimization:" = "Optimizacija ispisa:";
"Printing Scout Job Notification:" = "Obavijest izvidnog zadatka ispisa:";
"Private:" = "Privatno:";
"Production Finisher" = "Finišer za proizvodnju";
"Productivity Pack" = "Paket produktivnosti";
"Professional Finisher" = "Profesionalni finišer";
"Professional Office Finisher" = "Profesionalna uredska spajalica";
"Profile Name:" = "Naziv profila:";
"Prompt me at the printer to load the correct paper size" = "Pošalji mi upita na pisaču za učitavanje ispravne veličine papira";
"Prompt me at the printer to load the correct paper type" = "Pošalji mi upita na pisaču za učitavanje ispravne vrste papira";
"Prompt me when" = "Javi mi kada";
"Proof Print" = "Probni ispis";
"Proof Print Select Alert" = "Promjenom postavke %1$@ u ovom prozoru mijenja se vrsta zadatka iz Siguran ispis u %2$@.  Kliknite OK za promjenu vrste zadatka u %3$@.";
"Proof Print..." = "Probni ispis...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK (produkcijski izlazni spremnik)";
"Public<3A>" = "Javno<3A>";
"Punch Location" = "Mjesto bušenja";
"Punched" = "Probušen";
"Pure" = "Čista";
"Pure Black" = "Čista crna";
"purple" = "ljubičasta";
"Purple" = "Purpurna";
"purple colors" = "ljubičaste boje";
"Quantity Label" = "Količina:";
"Quantity:" = "Količina:";
"RAM Disk" = "RAM disk";
"RBG to Black for Text/Graphics" = "RGB u crnu za tekst/grafiku";
"Recipient Information:" = "Podaci primatelja:";
"Recipient Name:" = "Ime primatelja:";
"Recipients" = "Primatelji";
"Recycled" = "Reciklirano";
"red" = "crvena";
"Red" = "Crvena";
"red colors" = "crvene boje";
"Register System" = "Registriraj sustav";
"Register System Note" = "Registrira vaš sustav na mreži.";
"Regular" = "Obično";
"Relative Colorimetric" = "Relativna kolorimetrija";
"Remove" = "Ukloni";
"Remove Multiple Recipients" = "Jeste li sigurni da želite ukloniti odabrane %1$@ primatelje?";
"Remove Recipient Note" = "Sigurno želite ukloniti ovog Primatelja?";
"Remove Recipient?" = "Ukloniti primatelja?";
"Removing a Recipient" = "Uklanjanje primatelja";
"Replace" = "Zamijeni";
"Request Offset" = "Zatraži pomak";
"Request Offset:" = "Zatraži pomak:";
"Required" = "Obavezno";
"Required Fixed Length Secure Print Passcode Alert" = "Da biste mogli koristiti značajku sigurnog ispisa %1$@ potrebna vam je brojčana šifra.  Odabrana vam je nasumična zaporka.";
"Required Passcode Title" = "Zaporka je obavezna";
"Required Variable Length Secure Print Passcode Alert" = "Da biste mogli koristiti značajku sigurnog ispisa potrebna vam je brojčana šifra od %1$@-%2$@ znamenki.  Odabrana vam je nasumična zaporka.";
"Resolution:" = "Razlučivost:";
"RGB Color" = "RGB boja";
"RGB Color Space" = "RGB prostor boja";
"RGB Color:" = "RGB boja:";
"RGB Neutral Gray" = "RGB neutralna siva:";
"RGB Neutral Gray:" = "RGB neutralni sivi ton:";
"RGBImages" = "RGB slike:";
"RGBTextGraphics" = "RGB tekst i grafika:";
"Right" = "Desno";
"Right Bind" = "Desni uvez";
"Right Bottom Tray" = "Desna donja ladica";
"Right Bottom Tray (Booklet Maker)" = "Desna donja ladica (uvezivač brošura)";
"Right Center Tray" = "Desna središnja ladica";
"Right Middle Tray" = "Desna srednja ladica";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Desna srednja ladica (uredski finišer LX s uvezivačem brošura)";
"Right Side Tray" = "Desna bočna ladica";
"Right To Left" = "Zdesna nalijevo";
"Right Top Tray" = "Desna gornja ladica";
"Right Tray" = "Desna ladica";
"Rotate Image 180 Degrees:" = "Okretanje slike za 180 stupnjeva:";
"Rough" = "Grubi";
"Rough Surface" = "Gruba površina";
"Same Rendering For All Objects" = "Isto renderiranje za sve objekte";
"Sample Set" = "Skup uzoraka";
"Sample Set Title" = "Skup uzoraka";
"Satin" = "Saten";
"Saturation" = "Zasićenost";
"Saturation:" = "Zasićenost:";
"Save to Address Book" = "Spremi u adresar";
"Save to Mailbox" = "Spremi u poštanski sandučić";
"Save<3A>" = "Spremi<3A>";
"Saved Background Form Title" = "Spremljeni pozadinski obrazac";
"Saved Background Form..." = "Spremljeni pozadinski obrazac...";
"Saved Job Title" = "Spremljeni zadatak";
"Saved Job..." = "Spremljeni zadatak...";
"Saved Jobs:" = "Spremljeni zadatci:";
"Scale document to fit currently loaded paper size" = "Skaliraj dokument prema veličini trenutačno umetnutog papira";
"Scale to New Paper Size:" = "Promijeni veličinu na novu veličinu papira:";
"Scan" = "Skeniranje";
"Scan and Gather" = "Skeniraj i prikupi";
"SCT (Simple Catch Tray)" = "SCT (Jednostavna ladica za hvatanje papira)";
"Secure Digital Card" = "Sigurnosna digitalna kartica";
"Secure Print Note 1" = "Napomena: Ovaj će se zadatak zadržati na pisaču dok ne unesete zaporku za propuštanje.";
"Secure Print Title" = "Sigurni ispis";
"Secure Print..." = "Sigurni ispis...";
"Secure Saved Job:" = "Sigurni spremljeni posao:";
"Select By Tray" = "Odaberite prema ladici";
"Semi-Gloss" = "Polusjajno";
"Semi-Rough" = "Polu-grub";
"Send Account ID Only" = "Šalji samo identifikator računa";
"Send Accounting ID Only" = "Pošalji samo identifikator računovodstva";
"Send All" = "Šalji sve";
"Send At" = "Pošalji na";
"Send BillingID Only" = "Šalji samo identifikator naplate";
"Send Now" = "Pošalji sad";
"Send Speed:" = "Brzina slanja:";
"Send Time:" = "Pošalji vrijeme:";
"Send to Email" = "Pošalji u e-poštu";
"Send User ID and Account ID" = "Slanje identifikatora korisnika i identifikatora računa";
"Send User ID and Accounting ID" = "Pošalji korisnički ID i ID računovodstva";
"Send User ID Only" = "Šalji samo identifikator korisnika";
"Sender Information:" = "Podaci o pošiljatelju:";
"Sender Name:" = "Ime pošiljatelja:";
"Separator Options" = "Mogućnosti razdjelnika:";
"Separators Title" = "Razdjelnici";
"Separators..." = "Razdjelnici...";
"Sequenced" = "Slijedno";
"Sequenced-Embossed" = "Slijedno/reljefno";
"Set 2-Sided Print" = "Postavi dvostrani ispis";
"Set Draft Mode as my Print Quality" = "Postavi način skice kao moju kvalitetu ispisa";
"Set Earth Smart Proof Print as my Job type" = "Postavi probni otisak pametnog uzemljenja kao moju vrstu zadatka";
"Set Proof Print as my Job Type" = "Postavi provjereni ispis kao moju vrstu posla";
"Set Separators:" = "Postavljanje razdjelnika:";
"Setup Title" = "Postavljanje";
"Setup..." = "Postavljanje...";
"Shared Job" = "Dijeljeni zadatak:";
"Shared Saved Jobs" = "Dijeljeni spremljeni zadatci";
"Sheets Per Pad:" = "Listova po bloku:";
"Short" = "Kratko";
"Short Edge Feed" = "Ulaganje na kraćoj strani";
"Show Advanced" = "Prikaži napredno";
"Show Basic" = "Prikaži osnovno";
"Show Custom Text" = "Prikaži prilagođeni tekst";
"Show Fonts..." = "Prikaži fontove...";
"Show papers with unsupported attributes" = "Prikaži papire s nepodržanim atributima";
"Show papers with unsupported values" = "Prikaži papire s nepodržanim vrijednostima";
"Show Recipients" = "Prikaži primatelje";
"Side:" = "Strana:";
"Side_1_X" = "Strana 1: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "Strana 2: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "Strana 1:";
"Side2" = "Strana 2:";
"Sides Coated" = "Strane premazane";
"Sides Coated:" = "Strane premazane:";
"Signature Booklet Maker" = "Signature Booklet Maker";
"Silver" = "Srebrno";
"Simple Catch Tray" = "Jednostavna ladica za hvatanje papira";
"Simulate Adobe RGB (1998) Display" = "Simuliraj Adobe RGB (1998) zaslon";
"Simulate LCD Display" = "Simuliraj LCD zaslon";
"Simulate sRGB Display" = "Simuliraj sRGB zaslon";
"Single Page TIFF" = "TIFF na jednoj stranici";
"Single Print Engine" = "Jedan modul za ispis";
"Size" = "Veličina";
"Size Mismatch Instructions" = "Veličina papira ne odgovara veličini dokumenta.  Da biste mogli ispisati na ovoj veličini papira, morate promijeniti veličinu dokumenta u aplikaciji ili koristiti značajku rukovanja papirom koju omogućuje Apple u prozoru ispisa.";
"skin tone colors" = "boje u tonovima kože";
"SkinTones" = "Sve boje u tonovima kože";
"Skip Blank Pages" = "Preskoči prazne stranice";
"Skip Blank Pages:" = "Preskoči prazne stranice:";
"SkyBlue" = "Nebeskoplave boje";
"sky-blue colors" = "nebeskoplave boje";
"slightly less" = "malo manje";
"slightly more" = "neznatno više";
"SlightlyLess" = "Malo manje";
"SlightlyMore" = "Malo više";
"Slip Sheets" = "Međulistovi";
"Small" = "Mala";
"Smooth" = "Izglađivanje";
"SNAP" = "SNAP";
"SNAP Press" = "SNAP Press";
"SNMP Community Name (Get):" = "Naziv SNMP zajednice (preuzmi):";
"Source" = "Izvor:";
"Source Color" = "Boja izvora";
"Sparta Punch" = "Sparta uvez";
"Special" = "Posebno";
"Special Page Input Error" = "Unesite brojeve stranica i/ili raspone stranica odijeljene zarezima.\nNa primjer: 7-12, 24-37.";
"Special Page Limit Error" = "Dosegnuli ste ograničenje unosa posebne stranice.";
"Special Page Range Order Error" = "Unesite raspone stranica u kojima je početna stranica manja od završne stranice.\nNa primjer: 7-12, 24-37.";
"Special Page Too Large Error" = "Unesite brojeve stranice koje koriste %1$@ znamenki ili manje.";
"Special Page Too Small Error" = "Najmanji dopušteni broj stranica jest %1$@.";
"Special Page Value Too Large Error" = "Najveći dopušteni broj stranica je  %1$@.";
"Special Pages" = "Posebne stranice";
"Spot Color" = "Boja točaka";
"Spot Colors:" = "Boje točaka:";
"SpotImages" = "Spot-slike:";
"SpotTextGraphics" = "Spot tekst i grafika:";
"Square Fold" = "Kvadratno presavijanje";
"Square Fold..." = "Kvadratno presavijanje...";
"Square Fold:" = "Kvadratno presavijanje:";
"SquareFold Trimmer" = "Obrezivač SquareFold";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 mm)";
"sRGB" = "sRGB";
"sRGB Display" = "sRGB zaslon";
"sRGB Neutral Grays:" = "sRGB neutralni sivi tonovi:";
"sRGB Scientific" = "sRGB Scientific";
"Stacker Tray" = "Ladica izlaznog spremnika";
"Stacker Tray - HCS" = "Ladica izlaznog spremnika – HCS";
"Stacker Tray - HCS1" = "Ladica slagaćeg stroja - HCS1";
"Stacker Tray - HCS2" = "Ladica slagaćeg stroja – HCS2";
"Stacker Tray 1" = "Ladica izlaznog spremnika 1";
"Stacker Tray 2" = "Ladica izlaznog spremnika 2";
"Standard" = "Standard";
"Standard Finisher" = "Standardna spajalica";
"Standard Finisher + PSK" = "Standardna spajalica + PSK";
"Standard Finisher + PSK + PSK" = "Standardna spajalica + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "Standardna spajalica + PSK + PSK + PSK";
"Standard Finisher + XPS" = "Standardna spajalica + XPS";
"Standard Finisher + XPS + XPS" = "Standardna spajalica + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Standardna spajalica + XPS + XPS + XPS";
"Standard Finisher Plus" = "Standardna spajalica Plus";
"Standard Labels" = "Standardne oznake";
"Standard Output Tray" = "Standardna izlazna ladica";
"Staple Location" = "Mjesto klamanja";
"Stapling" = "Spajanje";
"Stapling:" = "Klamanje:";
"Start Message:" = "Poruka o pokretanju zadatka:";
"Statement" = "Izjava";
"Statement (5.5 x 8.5\")" = "Izjava (5,5 x 8,5\")";
"Stochastic" = "Stohastički";
"Stock Finishing:" = "Kraj zaliha:";
"Store File in Folder" = "Pohrani datoteku u mapi";
"sunny" = "sunčano";
"Sunny" = "Sunčano";
"Super G3 (33.6 Kbps)" = "Super G3 (33,6 Kbps)";
"Superfine" = "Vrlo fino";
"Suppress Clear" = "Obustava čistog tonera";
"Suppress White" = "Ublaži bijelu boju";
"Suppress_Alert" = "Više ne prikazuj";
"SWOP" = "ZAMJENA";
"Swop Coated CMYK" = "Swop Coated CMYK";
"Swop Plus CMYK" = "Swop Plus CMYK";
"SWOP Press" = "SWOP tiskanica";
"System" = "Sustav";
"System Specified" = "Zadano u sustavu";
"System Status" = "Status sustava";
"System Status Note" = "Otvorite web-stranicu CentreWare® IS za sustav (ako je sustav na mreži).";
"Tab Margin Note" = "Napomena: ovaj pisač ne može automatski izbaciti papir u slijedu. Kliknite Pomoć za dodatne pojedinosti.";
"Tab Margin Shift:" = "Pomak margine kartice:";
"Tabloid (11 x 17\")" = "Tabloid (11 x 17 inča)";
"Tandem Both" = "Tandem oba";
"Tandem X" = "Tandem X";
"Tandem Y" = "Tandem Y";
"Telephone Number:" = "Telefonski broj:";
"Text and Graphics Profile" = "Profil teksta i grafike";
"Text and Graphics:" = "Tekst i grafika:";
"Text Object Rendering" = "Renderiranje tekstnog objekta";
"Text Watermark" = "Tekst";
"Textured/Embossed" = "Teksturirano/reljefno";
"then" = "zatim";
"Thick Card Stock" = "Zaliha kartona";
"Thick Glossy Paper" = "Debeli sjajni papir";
"Thin Card Stock" = "Zaliha tankih kartica";
"Thin Glossy Paper" = "Tanki sjajni papir";
"Thin Line Enhancement:" = "Poboljšanje tanke crte:";
"Third-Party Custom Accounting" = "Prilagođeno računovodstvo treće strane";
"Third-Party Note" = "Instalirano je prilagođeno računovodstveno rješenje treće strane.";
"Three Extra Trays" = "Tri dodatne ladice";
"Throughout Job" = "Kroz cijeli zadatak";
"Time to Print:" = "Vrijeme za ispis:";
"to" = "do";
"To Label" = "Prima";
"To:" = "Do:";
"Toner Saver" = "Ušteda tonera";
"Toner Saver:" = "Ušteda tonera:";
"toolTip" = "Opis elementa TBD";
"Top" = "Vrh";
"Top Bind" = "Gornji uvez";
"Top Rotation:" = "Okretanje gornje strane:";
"Top Tray" = "Gornja ladica";
"Top Tray - HCS" = "Gornja ladica – HCS";
"Top Tray - HCS1" = "Gornja ladica – HCS1";
"Top Tray - HCS2" = "Gornja ladica – HCS2";
"Top Tray 3" = "Gornja ladica 3";
"TopLeft" = "Gore lijevo";
"TopRight" = "Gore desno";
"Transfer" = "Prijenos";
"Transparency" = "Prozirnica";
"Transparency Separators..." = "Razdjelnici prozirnosti...";
"TransparencySeparators Title" = "Razdjelnici prozirnica";
"TransparencySeparators:" = "Razdjelnici prozirnosti:";
"TransparencySeparatorsNote:" = "Napomena: koristite ovu značajku za dodavanje stranice za razdvajanje između svake prozirnice. Ove se postavke primjenjuju samo kad se vrsta papira postavi na prozirnicu.";
"Trapping" = "Preklapanje";
"Trapping:" = "Preklapanje:";
"TrappingRange" = "1 – 20 piksela";
"Tray 1" = "Ladica 1";
"Tray 1 (Bypass)" = "Ladica 1 (obilaženje)";
"Tray 1 (MPT)" = "Ladica 1 (MPT)";
"Tray 2" = "Ladica 2";
"Tray 3" = "Ladica 3";
"Tray 3 (High Capacity)" = "Ladica 3 (visoki kapacitet)";
"Tray 4" = "Ladica 4";
"Tray 4 (Bypass)" = "Ladica 4 (zaobilazna)";
"Tray 4 Bypass Tray" = "Ladica za obilaženje ladice 4";
"Tray 5" = "Ladica 5";
"Tray 5 - PFP" = "Ladica 5 – PFP";
"Tray 5 (Bypass)" = "Ladica 5 (obilaženje)";
"Tray 5 (Bypass) Feed Edge:" = "Rub ulaganja ladice 5 (obilaženje):";
"Tray 6" = "Ladica 6";
"Tray 6 (High Capacity)" = "Ladica 6 (visoki kapacitet)";
"Tray 6 (Inserter)" = "Ladica 6 (umetač)";
"Tray 7" = "Ladica 7";
"Tray 7 (High Capacity)" = "Ladica 7 (visoki kapacitet)";
"Tray 8 (Inserter)" = "Ladica 8 (umetač)";
"Tray T1" = "Ladica T1";
"Tray1" = "Ladica: 1";
"Tray2" = "Ladica: 2";
"Tray3" = "Ladica: 3";
"Tray4" = "Ladica: 4";
"Tray5" = "Ladica: 5";
"trayEmpty" = "0 % – prazno";
"trayFull" = "100 % - Puno";
"Treated" = "Tretirana";
"Tri-Fold Module" = "Modul za presavijanje utroje";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Rezanje vanjskog ruba";
"Trim Outside Edge..." = "Rezanje vanjskog ruba...";
"Trim Outside Edge:" = "Rezanje vanjskog ruba:";
"Trim Size:" = "Veličina izrezivanja:";
"Trim Top/Bottom Edges" = "Rezanje gornjeg / donjeg ruba";
"Trimmed Height" = "Obrezana visina";
"Trimmed Length:" = "Odrezana duljina:";
"Trimming Adjustments" = "Podešavanja za obrezivanje";
"Trimming/Finishing" = "Obrezivanje/završavanje";
"Trimming/Finishing..." = "Obrezivanje/završavanje...";
"Trimming:" = "Obrezivanje:";
"TrimOutsideEdge Title" = "Rezanje vanjskog ruba";
"True" = "Istina";
"True 1200x1200 dpi" = "Pravi 1200 x 1200 dpi";
"True Gray Graphics:" = "Grafika u pravoj sivoj boji:";
"Turn off Banner Pages" = "Isključi stranice s natpisima";
"Two Extra Trays" = "Dvije dodatne ladice";
"Two Sided" = "Dvostrano";
"Two-sided Trimmer" = "Dvostrani obrezivač";
"Type" = "Vrsta";
"Type Title" = "Vrsta";
"Ultrafine" = "Ultrafino";
"Uncoated" = "Bez premaza";
"Uncoated Finish" = "Završna obrada bez premaza";
"Uncoated Finish:" = "Završna obrada bez premaza:";
"Uncollated" = "Nerazvrstano";
"Unconfirmed" = "Nepotvrđeno";
"Unknown" = "Nepoznato";
"Unspecified" = "Nije navedeno";
"US Folio (8.5 x 13\")" = "US Folio (8,5 x 13\")";
"US Sheet Fed Coated CMYK" = "US Sheet Fed Coated CMYK";
"Use Application Halftones" = "Upotrijebi aplikaciju Halftones";
"Use CMYK Color Settings for Black" = "Koristi CMYK postavke boje za crnu";
"Use Composite Black" = "Koristi kompozitnu crnu";
"Use Document Name" = "Upotrijebi naziv dokumenta";
"Use Embedded Clear" = "Koristi ugrađeni čisti toner";
"Use Embedded White" = "Upotrijebi ugrađenu bijelu boju";
"Use Global Adjustments" = "Koristi globalna ugađanja";
"Use In Job" = "Koristi u zadatku";
"Use Job Setting" = "Koristi postavke zadatka";
"Use Leading Pages" = "Koristi vodeće stranice";
"Use Login Name" = "Koristi ime prijave";
"Use Name Only (Expert)" = "Koristi samo ime (stručno)";
"Use Printer Control Panel Setting" = "Koristi postavke upravljačke ploče na pisaču";
"Use Printer Halftones" = "Koristi polutonove pisača";
"Use Printer Halftones:" = "Koristi polutonove pisača:";
"Use Pure Black" = "Koristi čistu crnu";
"Use RGB Color Settings for Black" = "Koristi RGB postavke boje za crnu";
"UseGlobal" = "Koristi globalna ugađanja";
"User ID / Passcode:" = "Korisnički ID / zaporka:";
"User ID:" = "Identifikator korisnika:";
"User Name:" = "Korisničko ime:";
"User TRCs:" = "Korisnikove krivulje za reprodukciju tonova (TRC):";
"Value" = "Vrijednost";
"Version:" = "Inačica:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Okomito:";
"Vertical Position:" = "Okomiti položaj:";
"vivid" = "živopisno";
"Vivid" = "Jarka";
"Vivid Color" = "Jarka boja";
"Vivid RGB" = "Živopisni RGB";
"Vivid sRGB" = "Živopisni sRGB";
"Want to know more ?" = "Želite saznati više?";
"warm" = "tople boje";
"Warm" = "Tople boje";
"Warning" = "Upozorenje";
"Watermark Angle" = "Kut:";
"Watermark Editor Title" = "Uređivač vodenih žigova";
"Watermark Options" = "Opcije";
"Watermark Position" = "Položaj: (Iz sredine)";
"Watermark Scale" = "Skala:";
"Watermark:" = "Vodeni žig:";
"Web Links Note" = "Ako imate internetsku vezu i instaliran preglednik, kliknite web-poveznicu za povezivanje na te web-stranice izravno iz upravljačkog programa.";
"Weight" = "Težina";
"What Color to Change?" = "Koju boju želite promijeniti?";
"What Type of Change?" = "Kakva vrsta promjene?";
"white" = "bijela";
"White" = "Bijela";
"white colors" = "bijele boje";
"White..." = "Bijela...";
"White:" = "Bijela:";
"Width" = "Širina";
"Width:" = "Širina:";
"X" = "X";
"Xerox Automatic Color" = "Xerox automatska boja";
"Xerox Automatic Color (Recommended)" = "Xerox automatska boja (preporučeno)";
"Xerox Black and White" = "Xerox crno-bijelo";
"Xerox Job Ticket Note" = "Ako se onemogući ta značajka, upravljački program će slati izlaz samo u formatu PS. Postavke Xeroxove potvrde o zadatku (značajke pisača) neće biti uključene niti dostupne. Želite li nastaviti?";
"Y" = "Y";
"yellow" = "žuta";
"Yellow" = "Žuta";
"yellow colors" = "žute boje";
"Yellow-Blue" = "Žuto plava";
"Yellow-Blue:" = "Žuto-plava:";
"YellowLevel" = "Žuta";
"Yes" = "Da";
"Z Fold Half Sheet" = "Z presavijanje pola lista";
"Z Fold Half Sheet (Bottom Bind)" = "Z presavijanje pola lista (donji uvez)";
"Z Fold Half Sheet (Left Bind)" = "Z presavijanje pola lista (lijevi uvez)";
"Z Fold Half Sheet (Right Bind)" = "Z presavijanje pola lista (desni uvez)";
"Z Fold Half Sheet (Top Bind)" = "Z presavijanje pola lista (gornji uvez)";
"Z Fold Half Sheet Enabled" = "Z presavijanje pola lista omogućeno";
"Z Fold Half Sheet-Left Bind" = "Z presavijanje pola lista-lijevo uvezeno";
"Z Fold Half Sheet-Right Bind" = "Z presavijanje pola lista-desno uvezeno";
"Z Tri-Fold" = "Z presavijanje utroje";
"Z Tri-Fold (Print Inside)" = "Z presavijanje utroje (ispis iznutra)";
"Z Tri-Fold (Print Outside)" = "Z presavijanje utroje (Ispis izvana)";
"Z Tri-Fold Print Inside" = "Z trostruki preklop s ispisom iznutra";
"Z Tri-Fold Print Outside" = "Z Tri-presavijanje Ispis iznutra";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Z presavijanje utroje jednog lista – (ispis iznutra)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Z Tri-presavijanje jedan list – (Ispis iznutra)";
"Z-Fold / C-Fold Unit" = "Jedinica za Z-presavijanje / C-presavijanje";
"zippy" = "energično";
"Zippy" = "Energično";

"Color Correction Note" = "Poveznica na web-mjesto Color Connection, koje ima savjete o ispisu u boji, vodiče i predloške osmišljene posebno za pisače i sustave Xerox.";
"FX Legal Stuff" = "© 2009-2010 Xerox Corporation. Sva prava pridržana.\nXerox® i dizajn kugle povezivanja su zaštitni znakovi društva Xerox Corporation u Sjedinjenim Državama i/ili drugim zemljama.";
"Legal Stuff" = "© 2009-2010 Xerox Corporation. Sva prava pridržana.\nXerox® i dizajn kugle povezivanja su zaštitni znakovi društva Xerox Corporation u Sjedinjenim Državama i/ili drugim zemljama.";
"Order Supplies Note" = "Poveznica na Xeroxovo web-mjesto za e-trgovinu na kojem možete naručiti potrepštine.";
"Panel Name" = "Xeroxove značajke";
"Xerox ConsistentColor Mode RGB" = "Xerox ConsistentColor Mode RGB";
"Xerox ConsistentColor Mode RGB Gamma=1" = "Xerox ConsistentColor Mode RGB Gamma=1";
"Xerox Job Ticket:" = "Xeroxova potvrda o zadatku:";
"Xerox Network Accounting" = "Xeroxovo mrežno računovodstvo";
"Xerox RGB" = "Xerox RGB";
"Xerox Standard Accounting" = "Xeroxovo standardno računovodstvo";
"Xerox Standard Accounting or Auditron" = "Xeroxovo standardno računovodstvo ili Auditron";
"Xerox Support Centre" = "Xeroxov centar za podršku";
"Xerox Support Centre Note" = "Otvara Xeroxov centar za podršku za vaš sustav u kojem možete naći dokumentaciju i videozapise koji vam daju informacije o korištenju sustava informacije o statusu i otklanjanju poteškoća.";
"Xerox Transparency" = "Xerox prozirnica";
"Xerox Web Links" = "Xeroxove web-poveznice";
"XPS (Xerox Production Stacker)" = "XPS (Xerox Production Stacker)";
"XPS + XPS" = "XPS + XPS";
"XPS + XPS + XPS" = "XPS + XPS + XPS";
"XPSAlertMessage2" = "Alat PrintingScout tool zahtijeva demona, a pokrenut će se kod prijave. Može se onemogućiti postavljanjem mogućnosti Dvosmjerna komunikacija na isključeno u oknu Napredno na padajućem izborniku Xeroxove značajke u dijaloškom okviru Ispis.\n\nOmogućiti PrintingScout?";
